[
 {
  "title": "Alles aus Liebe",
  "artist": "Die Toten Hosen",
  "md": "# Alles aus Liebe - Die Toten Hosen\n1. Ich {C}würde dir gern sagen, wie {a}sehr ich dich mag  \nWa{F}rum ich nur noch an dich {G}denken kann  \nIch {C}fühl' mich wie verhext und in Ge{a}fangenschaft  \nUnd {F}du allein trägst {G}Schuld daran  \n{a}Worte sind da{F}für zu schwach, ich be{G}fürchte, du glaubst mir {E}nicht  \nMir kommt es {a}vor, als ob mich {F}jemand warnt: Dieses {G}Märchen wird nicht gut ausgeh'n  \n2. Es ist die Eifersucht, die mich auffrisst  \nImmer dann, wenn du nicht in meiner Nähe bist  \nVon Dr. Jekyll werd' ich zu Mr. Hyde  \nIch kann nichts dagegen tun, plötzlich ist es soweit  \nIch bin kurz davor durchzudreh'n aus Angst, dich zu verlier'n  \nUnd dass uns jetzt kein Unglück geschieht, dafür kann ich nicht garantier'n  \n~Chorus Und alles {C}nur{E} weil ich dich {a}liebe {G}  \nund ich nicht {C}weiß, wie ich's be{a}weisen {G}soll  \nKomm, ich {C}zeig' dir, wie {E}groß meine {a}Liebe {F}ist  \nund {C}bringe mich {G}für dich {C}um\n3. Sobald deine Laune etwas schlechter ist  \nBild' ich mir gleich ein, dass du mich nicht mehr willst  \nIch sterbe beim Gedanken daran  \nDass ich dich nicht für immer halten kann  \nAuf einmal brennt ein Feuer in mir, und der Rest der Welt wird schwarz  \nIch spür' wie unsre Zeit verrinnt, wir nähern uns dem letzten Akt  \n(chorus)\n4. (instrumental)  \nIch bin kurz davor durchzudreh'n aus Angst, dich zu verlier'n  \nUnd dass uns jetzt kein Unglück geschieht, dafür kann ich nicht garantier'n\t \n(2x chorus)\n~Coda Komm, ich zeig dir, wie groß meine Liebe ist, und bringe uns beide um.\n"
 },
 {
  "title": "Always Look On The Bright Side Of Life",
  "artist": "Eric Idle",
  "md": "# Always Look On The Bright Side Of Life - Eric Idle (Monty Python)\n1. Some {C}things in life are {c}bad, they can {G}really make you {e}mad  \n{a}Other things just {D7}make you swear and {G}curse  \nWhen you're {C}chewing on life's {c}gristle, don't {G}grumble, {e}give a whistle  \nAnd {A}this'll help things {A7}turn out for the {D}best\n~Chorus {D7}And {G}always {e}look on the {a7}bright {D7}side of {G}life {e}  {a}  {D}   \n{G}Always {e}look on the {a7}light {D7}side of {G}life {e}  {a}  {D}   \n2. If {a7}life seems jolly {D7}rotten there's {G}something you've for{e}gotten  \nAnd {a7}that's to laugh and {D7}smile and dance and {G}sing  \nWhen you're {a7}feeling in the {D7}dumps, {G}don't be silly {e}chumps  \nJust {A}purse your lips and {A7}whistle, that's the {D}thing!\n~Chorus2 And always look on the bright side of life  \nAlways look on the right side of life\n3. \tFor life is quite absurd and death's the final word  \nYou must always face the curtain with a bow  \nForget about your sin, give the audience a grin  \nEnjoy it, it's your last chance anyhow!\n~Chorus3 So always look on the bright side of death  \nJust before you draw your terminal breath\n4. \tLife's a piece of shit when you look at it  \nLife's a laugh and death's a joke, it's true  \nYou'll see it's all a show, keep' em laughin' as you go  \nJust remember that the last laugh is on you\n~Coda\t|: {A}Always {f#}look on the {h}bright {E7}side of {A}life. {e#}   {h}  {E7}  :|\n"
 },
 {
  "title": "Amazing Grace",
  "artist": "John Newton",
  "md": "# Amazing Grace - John Newton\n1. A{E}mazing {E7}Grace, how {A}sweet the {E}sounds, that saved a wretch like {H7}me.  \nI {E}once was {E7}lost but {A}now am {E}found, was blind but {H7}now I {E}see {A} {E}\n2. 't was grace that taught my heart to fear, and grace my fears relieved  \nHow precious did that grace appear that hour I first believed\n3. Thro's many dangers, toils, and snares, I have already come;  \n'tis grace hath bro't  me safe thus far, and grace will lead me home\n4. How sweet the name of Jesus sounds in a believer's ear  \nIt soothes his sorrows, heals the wounds, and drives away his fear\n5. Must Jesus bear the cross alone and all the world go free?  \nNo, there's a cross for ev'ry one and there's a cross for me\n"
 },
 {
  "title": "American Pie",
  "artist": "Don Mc Lean",
  "md": "# American Pie - Don Mc Lean\n1. A {G}long, {D}long {e}time ago {a}I can still re{C}member how that {e}music used to make me {D}smile  \nAnd {G}I knew {D}if I {e}had my chance that {a}I could make those {C}people dance  \nAnd {e}maybe they'd be {C}happy for a {D}while  \n{e}But February {a}made me shiver {e}with every paper {a}I'd deliver  \n{C}Bad news {C/B}on the {a}doorstep I {C}couldn't take one more {D}step  \nI {G}can't re{D}member {e}if I cried when I {a7}read about his {D}widowed bride  \nBut {G}something {D}touched me {e}deep inside the {a7}day the {D7}music {G}died  \n~Chorus So {G}bye {C}bye Miss A{G}merican {D}Pie  \nDrove my {G}Chevy to the {C}levee but the {G}levee was {D}dry  \nAnd them {G}good old {C}boys were drinking {G}whiskey and {D}rye  \nSingin' {e}this'll be the day that I {A7}die  \n{e}this'll be the day that I {D7}die\n2. Did you write the book of love and do you have faith in God above  \nIf the Bible tells you so?  \nDo you believe in rock and roll? Can music save your mortal soul?  \nAnd can you teach me how to dance real slow?  \nWell, I know that you're in love with him 'cause I saw you dancin' in the gym  \nYou both kicked off your shoes - man, I dig those rhythm and blues  \nI was a lonely teenage broncin' buck with a pink carnation and a pickup truck  \nBut I knew I was out of luck the day the music died - I started singin'\n3. Now, for ten years we've been on our own and moss grows fat on a rolling stone  \nBut that's not how it used to be  \nWhen the jester sang for the king and queen in a coat he borrowed from James Dean  \nAnd a voice that came from you and me  \nOh and while the king was looking down the jester stole his thorny crown  \nThe courtroom was adjourned, no verdict was returned  \nAnd while Lennon read a book on Marx the quartet practiced in the park  \nAnd we sang dirges in the dark the day the music died - we were singin'  \n4. Helter Skelter in a summer swelter, the birds flew off with a fallout shelter  \nEight miles high and falling fast  \nIt landed foul on the grass, the players tried for a forward pass  \nWith the jester on the sidelines in a cast  \nNow the half-time air was sweet perfume while sergeants played a marching tune  \nWe all got up to dance, oh, but we never got the chance  \n'Cause the players tried to take the field the marching band refused to yield  \nDo you recall what was revealed the day the music died? - We started singin'  \n5. Oh, and there we were all in one place a generation lost in space  \nWith no time left to start again  \nSo come on Jack be nimble, Jack be quick, Jack Flash sat on a candlestick  \n'Cause fire is the devil's only friend  \nOh and as I watched him on the stage my hands were clenched in fists of rage  \nNo angel born in Hell could break that Satan's spell  \nAnd as the flames climbed high into the night to light the sacrificial rite  \nI saw Satan laughing with delight the day the music died - he was singin'\n6. I met a girl who sang the blues and I asked her for some happy news  \nBut she just smiled and turned away  \nI went down to the sacred store where I'd heard the music years before  \nBut the man there said the music wouldn't play  \nAnd in the streets the children screamed, the lovers cried, and the poets dreamed  \nBut not a word was spoken - the church bells all were broken  \nAnd the three men I admire most, the Father, Son, and the Holy Ghost  \nThey caught the last train for the coast the day the music died - and they were singin'\n"
 },
 {
  "title": "Am Ural",
  "artist": "Traditional",
  "md": "# Am Ural - Traditional\n1. Am {d}Ural, {C} {d} fern von der Heimat, {C} {d} sitzen Ko{C}saken beim Feuer{d}schein  {C} {d} {...}   \nDer eine spielt Balalaika und die anderen stimmen mit ein\n~Chorus {d}Ossa, Ossa, schöne Stadt am Kama  \n{C}Ossa, Ossa, schöne Stadt am Kama  \n{d}Ossa, Ossa, schöne Stadt am Kama  \n{C}Jo{d}hej, {C}jo{d}hej {C}jo, {C}jo{d}hej jo{C}hej {d}jo\n2. Den Pferden gellt es in den Ohren wenn die Kosaken jauchzen und schrei'n  \nSie geben den Tieren die Sporen, drüben liegt Ossa im Feuerschein\n3. Am Himmel leuchten die Sterne, der Wolf heult im finst'ren Tann  \nDie Heimat, sie grüßt von ferne, vergessen ist alle Qual\n"
 },
 {
  "title": "Andre, die das Land",
  "artist": "Zupfgeigenhansel / Theodor Kramer",
  "md": "# Andre, die das Land - Zupfgeigenhansel / Theodor Kramer\n1. \t{C}Andre, die das Land so sehr nicht {G}liebten, {a}war'n von Anfang {F}an gewillt zu {C}gehen {C/B}  \n{a}Ihnen - manche {F}sind schon fort - ist {C}besser, ich doch müsste mit dem eignen {G}Messer  \n{F}Meine Wurzeln {a}aus der {G}Erde {C}drehen\n2. \tKeine Nacht hab' ich seither geschlafen, und es ist mir mehr als weh zumut  \nViele Wochen sind seither verstrichen, alle Kraft ist längst aus mir gewichen  \nUnd ich fühl', dass ich daran verblut'\n3. \tUnd doch müsst ich mich von hinnen heben, sei's auch nur, zu bleiben, was ich war  \nNimmer kann ich, wo ich bin, gedeihen; draußen  braucht' ich wahrlich nicht zu schreien  \nDenn mein leises Wort war immer wahr\n4. \tSeiner wär' ich wie in alten Tagen sicher; schluchzend wider mich gewandt  \nHätt' ich Tag und Nacht mich nur zu heißen, mich samt meiner Wurzeln auszureißen  \nUnd zu setzen in ein andres Land\n"
 },
 {
  "title": "Another Cup Of Coffee",
  "artist": "Mike and the Mechanics",
  "md": "# Another Cup Of Coffee - Mike and the Mechanics\n~Intro |: {a.} | {G6}. | {G}. | {d7}. :|\n1. And she {a}pours herself a{G}nother cup of {a}coffee  \nAs she contemplates the {G}stain across the {a}wall  \nAnd it's in between the {G}cleaning and the {a}washing  \nThat's when {d7}looking back's the {G}hardest part of {a}all  \nAnd she {a}always did her {G}best to try and {a}please him  \nWhile he always did his {G}best to make her {a}cry  \nAnd she got down on her {G}knees to stop him {a}leaving  \nBut he {d7}always knew one {G}day he'd say good{a}bye\n~Chorus {d7}Where are your {C}friends, where are your {G}children?  \n{d7}Is this your {C}house, is this your {G}home?  \n{d7}Does nothing {C}ever last for{G}ever?  \n{d7}Does every{C}body sleep a{G}lone?\n2. And he tears the business tags from his old suitcase  \nAs he packs away the pieces of his life  \nThey all love him but they always try to change him  \nThat's what happens when a girl becomes a wife  \nAnd she pours herself another cup of coffee  \nAs the pictures leave a clean space on the wall  \nAnd it's in between the leaving and the loving  \nThat's when looking back's the hardest part of all  \n(Chorus)\n~Coda |: {a}Don't look back, {G6}don't give up. {G}Pour yourself a{d7}nother cup :|  \n(And she pours herself another cup of coffee)\n"
 },
 {
  "title": "Any Mick’ll do",
  "artist": "Brian McNeill",
  "md": "# Any Mick’ll do - Brian McNeill\n1. Gerry {a}Conlon stood before the jury, before the judge in his gown and his {E}wig  \nAnd the {a}whole damn country was sure he was guilty {E}even though the evidence was {a}rigged  \nAnd when it {G}all came out, it was the {a}old familiar shout  \nHe'll be {G}guilty of something, sure as {E}hell  \nWhat's a {G}Paddy more or less, and any{a}way, he confessed  \nStick him {G}down in his cell and his {E}father as well  \n~Chorus  \t'Cause {a}any Mick'll do, any black, any Jew, any other poor bugger who's not like you  \nThey're down from the trees and they're up from the bogs  \nThey come around here and they steal your jobs  \nThey're {C}all the same - just {G}not the same as {E}you  \nAnd when a {a}scapegoat's what you {E}need - any Mick'll {a}do\n2. They told Annie Maguire she was a bomber, she heard every expert witness testify  \nThat they'd found traces of gelignite upon her hands and British justice would not be denied  \nAnd when they found they were wrong, it was the same old song  \nShe's a danger to us all if she's free  \nWith every day that goes by, we're more committed to the lie  \nSo just leave her be and throw away the key  \n3. I hate every Jew who kicks a Palestinian and every Nazi who ever kicked a Jew  \nI hate every stupid bigoted opinion and if you don't hate them too, then I hate you  \nBut what I hate most of all is the sheer damned gall  \nOf a system that never thinks twice  \nAbout furthering a grudge with a jury and a judge  \nAnd when they're loading the dice, tell me who pays the price  \n"
 },
 {
  "title": "Aragon Mill",
  "artist": "Si Kahn",
  "md": "# Aragon Mill - Si Kahn\n1. At the {C}east end of town at the {a}foot of the hill  \nThere's a {G}chimney so tall it says {d7+}Aragon {C}Mill {...}   \nBut there's no smoke at all coming out of the stack  \nFor the mill has shut down and it ain't never coming back  \n~Chorus And the only tune I hear is the sound of the wind  \nAs it blows through the town, weave and spin, weave and spin  \n2. Now I'm too old to change and I'm too young to die  \nand there's no place to go for my old man and I  \nThere's no children at all in the narrow empty streets  \nNow the looms have all gone it's so quiet I can't sleep  \n3. Now the mill has shut down, it's the only life I know  \nTell me where will I go, tell me where will I go  \n"
 },
 {
  "title": "Aura Lea",
  "artist": "William Fosdick / George Poulton",
  "md": "# Aura Lea - William Fosdick / George Poulton\n1. {G}As the blackbird {A7}in the spring, {D}on the willow {G}tree  \nSat and rocked I {A7}heard him sing, {D}singing Aura {G}Lea  \n{G}Aura {H7}Lea, {e}Aura {G}Lea, {C}maid with {c}golden {G}hair  \nSunshine {e}came a{A7}long with thee, and {D}swallows in the {G}air\n2. In thy blush the rose was born; music, when you spake  \nThrough thine azure eye the morn sparkling seemed to break  \nAura Lea, Aura Lea, Bird of crimson wing  \nNever song have sung to me as in that bright, sweet spring\n3. Aura Lea, the bird may flee, the willow's golden hair  \nSwing through winter fitfully, on the stormy air  \nYet if thy blue eyes I see, gloom will soon depart  \nFor to me, sweet Aura Lea is sunshine through the heart\n4. When the mistletoe was green, midst the winter's snows  \nSunshine in thy face was seen, kissing lips of rose  \nAura Lea, Aura Lea, take my golden ring  \nLove and light return with thee, and swallows in the spring\n"
 },
 {
  "title": "A Hard Day's Night",
  "artist": "The Beatles",
  "md": "# A Hard Day's Night - The Beatles\n1. It's been a {C}hard {F}day's {C}night, and I've been {Bb}workin' like a {C}dog  \nIt's been a {C}hard {F}day's {C}night, I should be {Bb}sleepin' like a {C}log  \nBut when I {F}get home to you, I find the {G7}things that you do will make me {C}feel {F}al{C}right\n2. You know I work all day, to get you money, to buy you things  \nAnd it's worth it just to hear you say you're gonna give me everything  \nSo why I love to come home, 'cause when I get you alone, you know, I'll be okay\n~Bridge When I'm {e}home, {a}everything seems to be {e}right   \nWhen I'm {C}home {a}feeling you holding me {F}tight, {G7}tight, yeah\n3. repeat 1\n~Coda You know I {C}feel {F}al{C}right, you know I {C}feel {F}al{Bb}right {C}  \n"
 },
 {
  "title": "Back Home in Derry",
  "artist": "Bobby Sands",
  "md": "# Back Home in Derry - Bobby Sands\n1. In {a}1803 we {C}sailed out to sea {G}out from the {D}sweet town of {a}Derry  \nFor {a}Australia bound if we {C}didn't all drown and the {G}marks of our {D}fetters we {a}carried {...}   \nIn the rusty iron chains we sighed for our wanes as our good wives we left in sorrow  \nAs the mainsails unfurled our curses we hurled on the English and thoughts of tomorrow  \n~Chorus |: {C}Oh {G} I {a}wish I was {G}back home in {a}Derry :|\n2. I cursed them to hell as our bow fought the swell, our ship danced like a moth in the firelights  \nWhite horses rode high as the devil passed by, taking souls to Hades by twilight  \nFive weeks out to sea we were now forty-three, our comrades we buried each morning  \nIn our own slime we were lost in a time endless night without dawning  \n3. Van Dieman's Land is a hell for a man to live out his life in slavery  \nWhen the climate is raw and the gun makes the law, neither wind nor rain cares for bravery  \nTwenty years have gone by and I've ended me bond and comrades' ghosts are behind me  \nAs a rebel I came and I'II die just the same; on the cold winds of night you will find me  \n"
 },
 {
  "title": "Bang Bang Bang",
  "artist": "Tracy Chapman",
  "md": "# Bang Bang Bang - Tracy Chapman\n1. {G}What you go and do - you go and {D}give the boy a gun  \nNow there {C}ain't no place to run to - ain't no place to {G}run {...}   \nWhen he hold it in his hand he feel mighty he feel strong  \nNow there ain't no place to run to - ain't no place to run  \nOne day he may come back, repay us for what we done  \nThen where you gonna run to, where you gonna run  \n~Chorus But one fine {C}day all our {e}problems will be {C}solved  \nBang bang bang - we'll shoot him {G}down\n2. Give him drugs and give him candy - anything to make him think he's happy  \nAnd he won't ever come for us, he won't ever come\n~Chorus2 But if he does and if there's no one else around  \nBang bang bang - we'll shoot him down  \n3. If he preys only on his neighbors, brothers, sisters and friends  \nWe'll consider it a favor - we'll consider justice done\n~Chorus3 But if comes for you or me and we can place a gun in his hand  \nBang bang bang - we'll shoot him dead\n4. What you go and do - you go and give the boy a gun  \nNow there ain't no place to run to - ain't no place to run  \nNow we'll all be at his mercy if he decides to hunt us down  \nCause there ain't no place to run to - ain't no place to run  \nIf he wants the chances that you took from him and nothing that you own  \nThen there'll be no place to run to - there'll be no place to run  \n~Chorus4 And if he finds himself to be a reflection of us all  \nBang bang bang - he'll shoot us down  \nBefore you can raise your eyes to read the writing on the wall  \nBang bang bang - he'll shoot you down  \nBefore you can bridge the gulf between and embrace him in your arms  \nBang bang bang - he'll shoot you down  \n"
 },
 {
  "title": "Basket Case",
  "artist": "Green Day",
  "md": "# Basket Case - Green Day (+2)\n1. {C}Do you have the {G}time to {a}listen to me {e}whine  \nA{F}bout nothing and {C}everything, all at {G}once?  \n{C}I am one of {G}those me{a}lodramatic {e}fools,  \nNeu{F}rotic to the {C}bone, no doubt about {G}it\n~Chorus {F}Sometimes I {G}give myself the {C}creeps  \n{F}Sometimes my {G}mind plays tricks on {C}me  \nIt {F}all keeps adding {G}up, I {C}think I'm {C/B}crackin' {a}up  \nAm {F}I just para{G}noid? I am jut {C}stoned!\n~Bridge |: {C}. {G}. | {a}. {G}. :|\n2. I went to a shrink to analyze my dreams  \nShe said it's lack of sex that's bringin' me down  \nI went to a whore, he said my life's a bore  \nAnd quit my whining 'cause it's bringin' her down  \n(Chorus)  \n(Bridge)  \n~Bridge2 {F}Graspin' to con{G}trol - so you better hold {C}on!\n(Chorus)  \n~Coda |: {C}. | {a}. | {F}. {C}. | {G}. :| (3x) {F}. {C}. | {G}. | {F}. {C}. | {G}. ||\n"
 },
 {
  "title": "Bella Ciao",
  "artist": "Traditional",
  "md": "# Bella Ciao - Traditional\n1. Una mat{d}tina mi son svegliato, o bella ciao, bella ciao, bella {A7}ciao, ciao, ciao  \nUna mat{g}tina mi son sveg{d}liato, e ho tro{A7}vato {d}l’in{A7}va{d}sor\n2. O partigiano, portami via, o bella ciao, bella ciao, bella ciao, ciao, ciao  \nO partigiano, portami via, ché mi sento di morir\n3. E se io muoio da partigiano, o bella ciao, bella ciao, bella ciao, ciao, ciao  \nE se io muoio da partigiano, tu mi devi seppellir\n4. E seppellire lassù in montagna, o bella ciao, bella ciao, bella ciao, ciao, ciao  \nE seppellire lassù in montagna, sotto l’ombra di un bel fior\n5. Tutte le genti che passeranno, o bella ciao, bella ciao, bella ciao, ciao, ciao  \nTutte le genti che passeranno, mi diranno che bel fior!\n6. È questo il fiore del partigiano, o bella ciao, bella ciao, bella ciao, ciao, ciao  \nÈ questo il fiore del partigiano, morto per la libertà!\n\n## German lyrics:\n1. Eines Morgens in aller Frühe, bella ciao, bella ciao, bella ciao, ciao, ciao  \nEines Morgens in aller Frühe trafen wir auf unsren Feind\n2. Partisanen, kommt, nehmt mich mit euch, bella ciao, bella ciao, bella ciao, ciao, ciao  \nPartisanen, kommt, nehmt mich mit euch, denn ich fühl', der Tod ist nah\n3. Wenn ich sterbe, o ihr Genossen, bella ciao, bella ciao, bella ciao, ciao, ciao  \nBringt als tapf'ren Partisanen mich sodann zur letzten Ruh'\n4. In den Schatten der kleinen Blume, bella ciao, bella ciao, bella ciao, ciao, ciao  \neiner kleinen, ganz zarten Blume, in die Berge bringt mich dann\n5. Und die Leute, die gehn vorüber, bella ciao, bella ciao, bella ciao, ciao, ciao  \nund die Leute, die gehn vorüber, seh'n die kleine Blume steh'n\n6. Diese Blume, so sagen alle, bella ciao, bella ciao, bella ciao, ciao, ciao  \nist die Blume des Partisanen, der für unsre Freiheit starb\n"
 },
 {
  "title": "Black Flag Flying",
  "artist": "David Rovics",
  "md": "# Black Flag Flying - David Rovics (+2, original key: a)\n1. Come {e}all you sailors near and far - you honest men know who you are  \n{C}All of you who'd dare be free - com{e}bine with us upon the sea  \nTo{C}gether we will drink a toast, {G}ride the wind on down the coast  \n{D}See the merchant ship to board, {C}raise a jar and swing a sword  \nWatch to see the merchant captain {B7}crying - when they see the {C}black {D}flag {e}flying\n2. The war with Spain is over now - no more Jack over the bow  \nWe fight for no one but our class - we're gonna kick some captain's ass  \nAll you who'd live before you die come give an honest life a try  \nSail beneath the skull and bones, pay no heed to crowns and thrones  \nNo more greedy princes lying - when you sail with the black flag flying  \n3. No more whips and no more chains - to live free or die is what remains  \nIf life is too short either way - you might as well live free today  \nAll for one and one for all, we'll board the ship and make the call  \nJoin us, all you good men and have your liberty again  \nWatch the crew now leave their captain frying - as they come sail with the black flag flying  \n4. Here's to Fly and Roberts, brave and true - and Mary Kelly's gallant crew  \nIt seems to me the world is ours - watch as the mighty Navy cowers  \nWe have no nation but the sea, no creed but that we will live free  \nWe'll loot and burn all that we can, that's run by a dishonest man  \nTheir end is near and there is no denying - when they see the black flag flying  \n5. If I could predict the future then I would - but all I know is this is good  \n1720 is the year - and there is nothing left to fear  \nWe may live or we may die, perhaps our destiny is nigh  \nI don't know what the future may hold but I know these ships are filled with gold  \nThat was stolen from the poor as we lay dying - so let us sail with the black flag flying  \n"
 },
 {
  "title": "Blowing in the Wind",
  "artist": "Bob Dylan",
  "md": "# Blowing in the Wind - Bob Dylan\n1. {C}How many {F}roads must a {C}man {C/B}walk {a}down be{C}fore you can {F}call him a {G}man {G} {...}   \nHow many seas must a white dove sail before she sleeps in the sand?  \nHow many times must the cannonballs fly before they forever are banned?  \n~Chorus The {F}answer, my {G}friend, is {C}blowing {C/B}in the {a}wind  \nThe {G}answer is {G}blowing in the {C}wind {G}   \n2. How many times must a man look up before he can see the sky?  \nHow many ears must one man have before he can hear people cry?  \nHow many deaths will it take till he knows that too many people have died?  \n3. How many years can a mountain exist before it is washed to the sea?  \nHow many years can some people exist before they're allowed to be free?  \nHow many times can a man turn his head pretending he just didn't see?  \n"
 },
 {
  "title": "Boat on the River",
  "artist": "Styx",
  "md": "# Boat on the River - Styx\n1. {a}Take me back to my boat on the river, I {G}need to go down, I {E}need to come {E7}down  \n{a}Take me back to my boat on the river and {G}I won't cry out {a}anymore {...}   \nTime stands still as I gaze in her water, she eases me down, touching me gently  \nWith the waters that flow past my boat on the river so I don't cry out anymore\n~Chorus Oh the {G}river is wide, the {E}river it touches my {a}life like the waves on the {D}sand  \nAnd {d}all roads lead to tran{a}quility base where the {E}frown on my face disa{E7}ppears  \n{a}Take me down to my boat on the river and {G}I won't cry out any{a}more  \n2. (instrumental)  \n(chorus)\n3. Take me down to my boat on the river, I need to go down, won't you let me go down\nTake me back to my boat on the river and I won't cry out anymore\n~Coda And {G}I won't cry out any{a}more  \nAnd {E}I won't cry out any{a}more\n"
 },
 {
  "title": "Breakfast at Tiffany's",
  "artist": "Deep Blue Something",
  "md": "# Breakfast at Tiffany's - Deep Blue Something\n~Intro |: {D}. | {G}. {A}. :|\n1. {D}You say that {G}we've got {A}nothing in {D}common  \nNo {G}common {A}ground to {D}start from  \nAnd {G}we're fal{A}ling a{D}part {G}  {A}  {...}   \nYou'll say the world has come between us  \nOur lives have come between us  \nBut I know you just don't care  \n~Chorus And {D}I said \"What about {A}Breakfast at {G}Tiffany's?\"  {...}   \nShe said \"I think I remember the film, and as  \nI recall I think we both kinda liked it\"  \nAnd I said \"Well, that's the one thing we've got\"  \n2. I see you - the only one who knew me  \nAnd now your eyes see through me  \nI guess I was wrong  \nSo what now? It's plain to see we're over  \nAnd I hate when things are over  \nWhen so much is left undone  \n3. (repeat 1)\n"
 },
 {
  "title": "Brüder, na sdrowje",
  "artist": "Traditional",
  "md": "# Brüder, na sdrowje - Traditional\n1. {e}Brüder, na {B7}sdrowje! {e}Was kann uns das Leben {B7}geben?  \n{a}Wir reiten durch das weite {B7}Land und singen, {a}Sehnsucht begleitet unser {H7}Lied.\n2. Schwarz sind die Pferde, hartgefroren ist die Erde.  \nVorwärts, Kosaken, fasst die Zügel fester, Väterchen Zar ist weit, so weit.\n3. Reiten und reiten über schneebedeckte Weiten.  \nWer weiß, wie lang wir noch im Sattel sitzen, kurz ist das Leben, nitschewo!\n4. Brüder, na sdrowje! Was kann uns das Leben geben?  \nReiten und trinken und zu Haus’ ein Mädchen, das wir vielleicht noch einmal sehen!\n"
 },
 {
  "title": "Bürgerlied",
  "artist": "Hannes Wader / Adalbert Harnisch",
  "md": "# Bürgerlied - Hannes Wader / Adalbert Harnisch\n1. {G}Ob wir rote, gelbe Kragen, Helme {e}oder Hüte tragen, Stiefel {a}tragen oder {G}Schuh'  \nOder {G}ob wir {C}Röcke nähen und zu {D}Schuhen {G}Drähte drehen  \n{e}das tut, {D}das tut nichts da{G}zu  \n2. Ob wir können präsidieren, oder müssen Akten schmieren ohne Rast und ohne Ruh'  \nOb wir just Collegia lesen oder aber binden Besen  \ndas tut, das tut nichts dazu  \n3. Ob wir stolz zu Rosse reiten, oder ob zu Fuß wir schreiten fürbass unsrem Ziele zu  \nOb uns Kreuze vorne schmücken, oder Kreuze hinten drücken  \ndas tut, das tut nichts dazu  \n4. Aber ob wir neues bauen, oder Alter nur verdauen, wie das Gras verdaut die Kuh  \nOder ob wir in der Welt was schaffen, oder nur die Welt begaffen  \ndas tut, das tut was dazu  \n5. Ob wir rüstig und geschäftig, wo es gilt zu wirken kräftig, immer tapfer greifen zu  \nOder ob wir schläfrig denken: \"Gott wird's wohl im Schlafe schenken\"  \ndas tut, das tut was dazu  \n6. Ob im Kopfe etwas Grütze und im Herzen Licht und Hitze, dass es brennt in einem Nu  \nOder ob wir hinter Mauern stets im Dunkeln träge kauern  \ndas tut, das tut was dazu\n7. Drum ihr Bürger, drum ihr Brüder, alle eines Bundes Glieder: Was auch jeder von uns tu  \nAlle, die dies Lied gesungen, so die Alten, wie die Jungen  \ntun wir, tun wir denn dazu!\n"
 },
 {
  "title": "Burschen, Burschen",
  "artist": "Traditional",
  "md": "# Burschen, Burschen - Traditional\n1. {a}Burschen, {G}Burschen, {d}wir ver{a}derben, geht es fort so {E}wild und {a}toll  \n|: {a}Hei, {G}hei, {a}hei, hei, {G}ja, {a}wild {G}und {a}toll :|\n2. Von den Füßen weggesoffen werden bald die Stiefel sein  \n|: Hei, hei, hei, hei, ja, die Stiefel sein :|\n3. Eine Nacht, zwei tolle Tage zechen wir an diesem Ort  \n|: Hei, hei, hei, hei, ja, an diesem Ort :|\n4. Zechen wir an diesem Orte, hier in diesem Blauen Krug  \n|: Hei, hei, hei, hei, ja, im Blauen Krug :|\n5. Süß das Bier und weiß die Kannen, schön die flinke Krügerin  \n|: Hei, hei, hei, hei, ja, Krügerin :|\n6. Trinkt das Bier, zerschlagt die Kannen, küsst die schöne Krügerin  \nHei, hei, hei, hei, ja, Krügerin  \nHei, hei, hei, hei, ja, auf den Arsch\n"
 },
 {
  "title": "Bye Bye Love",
  "artist": "The Everly Brothers",
  "md": "# Bye Bye Love - The Everly Brothers\n1. There goes my {D7}baby with someone {G}new  \nShe sure looks {D7}happy, I sure am {G}blue  \nShe was my {C}baby, till he stepped {D7}in  \nGoodbye to {a}romance {D7}that might have {G}been  {G7}   \n~Chorus {C}Bye bye {G}love, {C}bye bye {G}happiness  \n{C}Hello {G}loneliness, I think I'm {D7}gonna {G}cry  {G7}   \n{C}Bye bye {G}love, {C}bye bye {G}sweet caress  \n{C}Hello {G}emptiness, I feel like {D7}I could {G}die  \nBye bye, my {D7}love, good {G}bye\n2. I'm through with romance, I'm through with love  \nI'm through with counting the stars above  \nAnd here's the reason that I'm so free  \nMy loving baby is through with me\n"
 },
 {
  "title": "Can't Get Enough",
  "artist": "Bad Company",
  "md": "# Can't Get Enough - Bad Company\n~Intro |: {B5}. {A5}. | {E5}. {Ab5}. {A5}. {Bb5}. :|\n1. Well I {B5}take what{A5}ever I {E}want {Ab5}  {A5}  {Bb5}  {...}   \nAnd Baby I want you  \nYou give me something I need  \nNow tell me I got something for you  \n~Ch. {F#5}Come on, come on, come on and do it\n{A5}Come on, come on {E5}do what you do {D5}   \n{B5}I {A5}can't get e{E}nough of {Ab5}your {A5}love {Bb5}   \n{B5}I {A5}can't get e{E}nough of {Ab5}your {A5}love {Bb5}   \n{B5}I {A5}can't get e{E}nough of {Ab5}your {A5}love {Bb5}   {F#5}    {B5}   {F#5}   \n2. Well it's late and I want love  \nLove that's gonna break me in two  \nGonna hang me up in the doorway  \nGonna hang me up like you do  \n"
 },
 {
  "title": "Chance Meeting",
  "artist": "Takara Baumbach",
  "md": "# Chance Meeting - Takara Baumbach\n~Chorus Go meet {G}chance in places you {C}never imagined {G}you'd be {C}   \nGo meet {G}chance in places you never {C}wanted to go in the {G}first place {C}   \nYou can {e}never tell what she'{A}ll bring  \nYou can {C}never tell what she'll {G}bring  \n1. If {G}life was predictable and {h}everything accounted for  \nAnd the {C}television programme the {D}only {...}change from week to week  \nIf Sunday roast and Wednesday's tea with buttered scones and the pub quiz  \nEvery Monday were to last for the rest of your days  \nWould that be satisfactory? Is satisfaction all you need?  \nAnd if not, can you name what you're missing?\n2. A single line of poetry written on the wall of the an underpass  \nCan change all your Weltanschauung and the Zeitgeist will just dance along  \nBut the outside world may be in your mind and then fate can also be a muse and maybe  \nThis is the only chance you get, so go on, carpe diem\n3. Well, of course, meeting your muse may be fatal, but it doesn't mean  \nYou shouldn't, but you know, it's your choice, after all  \nAnd let me tell you, though it killed me; I wouldn't have missed her for the  \nWorld. But then again I don't know if it's real  \nThe point is, it'll happen anyway and it's all really just about if you're  \nAble to embrace it, you will see\n"
 },
 {
  "title": "Channel Four",
  "artist": "Kieran Halpin",
  "md": "# Channel Four - Kieran Halpin (+5)\n1. {e}I don't want to have the {A}spotlight darlin' - {e}I don't need centre s{A}tage  \n{e}All I want is to be {A}part of your back {D}page {G}  {A}  {...}   \nYou don't hear the things I'm saying any more - they only get in the way  \nYou're only hearing what you need to hear me say  \nI don't believe in superstition in my life - no miracle cure  \nEvery day is just another test endured  \n~Chorus {G}Now we talk about the {D}weather all the {A}time, what's on Channel {D}Four {D7}   \n{G}I can see it in their {A}eyes, they don't see {f#}me any{G}more {A}\n2. I don't need to read the headlines darlin' - don't need the radio news  \nEvery morning it's a different point of view  \nYou could shout it from the starts in heaven above - take out a magazine ad  \nTell the world your man has gone from good to bad\n"
 },
 {
  "title": "City of Chicago",
  "artist": "Christy Moore",
  "md": "# City of Chicago - Christy Moore\n~Chorus {G}To the City of Chi{e}cago  \n{G}As the evening shadows {D}fall  \n{C}There are {D}people {e}dreaming  \n{C}Of the {D}hills of Done{C}gal  \n1. {a}Eighteen forty seven was the {e}year it all began  \n{a}Deadly pains of hunger drove a {D}million from the {C}land  \nThey {a}journeyed not for glory, their {e}motive wasn't greed  \nJust a {a}voyage of survival a{D}cross the stormy {C}sea  \n2. Some of them knew fortune and some of them knew fame  \nMore of them knew hardship and died upon the plain  \nThey spread throughout the nation, they rode the railroad cars  \nBrought their songs and music to ease their lonely hearts\n"
 },
 {
  "title": "City of New Orleans",
  "artist": "Steve Goodman",
  "md": "# City of New Orleans - Steve Goodman\n1. {C}Riding on the {G}City of New {C}Orleans; {a}Illinois Central, {F}Monday morning {G}rail  \n{C}Fifteen cars and {G}fifteen restless {C}riders, three con{a}ductors and {G}twenty-five sacks of {C}mail  \nAll a{a}long the south-bound odyssey the {e}train pulls out at Kankakee  \nAnd {G}rolls along, past houses, farms and {D}fields  \n{a}Passing trains that have no name and {e}freight yards full of old black men  \nAnd the {G}graveyards of the {F}rusted {G}automo{C}biles\n~Chorus {F}Good morning A{G}merica, how {C}are you  \nSay {a}don't you know me? {F}I'm your native {G}son  \nI'm the {C}train they call the {G}City of New {a}Orleans  \nAnd I'll be {F}gone five hundred {G}miles when the day is {C}done\n2. Dealing cards with the old men in the club car; penny a point, ain't no one keeping score  \nPass the paper bag that holds the bottle, feel the wheels grumbling beneath the floor  \nAnd the sons of Pullman porters, and the sons of engineers  \nRide their father's magic carpet, made of steel  \nMothers with their babes asleep, rocking to the gentle beat  \nAnd the rhythm of the rails is all they feel\n3. Night time on the City of New Orleans; changing cars in Memphis, Tennessee  \nHalfway home, we'll be there by morning through the Mississippi darkness, rolling to the sea  \nBut all the towns and people seem to fade into a bad dream  \nAnd the steel rails still ain't heard the news  \nThe conductor sings his songs again, the passengers will please refrain  \nThis train has got the disappearing railroad blues  \n"
 },
 {
  "title": "Country Roads",
  "artist": "John Denver",
  "md": "# Country Roads - John Denver\n1. {G}Almost heaven, {e}West Virginia  \n{D}Blue Ridge Mountains, {C}Shenandoah {G}River  \n{G}Life is old there, {e}older than the trees  \n{D}Younger than the mountains, {C}growing like a {G}breeze  \n~Chorus {G}Country roads, take me {D}home, to the {e}place where I be{C}long, West Vir{G}ginia  \n{D}Mountain Mamma, {C}take me home, my country {G}roads\n2. All my memories gather round her  \nMiner's lady, stranger to blue water  \nDark and dusty, painted on the sky  \nMisty taste of moonshine, teardrops in my eye  \n~Bridge {D}I hear the voice, in the {G}morning hours she calls me\nThe {C}radio re{G}minds me of my {D}home, far away\nAnd {e}drivin' down the {F}roads I get a {C}feeling that  \nI should have been home {G}yesterday, yester{D}day{D7}!\n"
 },
 {
  "title": "Daydream Believer",
  "artist": "The Monkees",
  "md": "# Daydream Believer - The Monkees (+3)\n~Intro |: {C}. | {d7/G}. :|\n1. Oh I could {C}hide 'neath the {d7}wings of the {e7}bluebird as she {F}sings  \nThe {C}six o'clock a{a7}larm would never {D7}ring {G7}   \nBut it {C}rings and I {d7}rise, wipe the {e7}sleep out of my {F}eyes\nMy {C}shaving {a7}razor's {d7}cold {G7}and it {C}stings {G}   {C}   {F}   {C}   {G}   {C7}   \n~Chorus {F}Cheer up, {G}sleepy {e}Jean, {F}oh what {G}can it {a7}mean {F}to a\n{C}Daydream be{F}liever and a {C}home{a7}coming {D7}queen {G7}   \n2. \tYou once thought of me as a white knight on a steed  \nNow you know how happy I can be  \nOh, and our good time starts and ends with a dollar one to spend  \nBut how much baby do we really need?  \n"
 },
 {
  "title": "Der kleine Troll",
  "artist": "Traditional",
  "md": "# Der kleine Troll - Traditional\n1. {G}Steigt so ein kleiner {C}Troll aus dem Fjell, {D}nähert sich {G}leis'  \n{C}Hat in der Hand {G}Hexenkraut, {D}was niemand {G}weiß\n~Chorus Sitzt du am {C}Feuer und die {a}Lieder sind ver{D}weht, dann bleib ganz {G}stumm  \nDenn in dem {C}Land, das dich um{a}gibt, ist was er{D}wacht und schleicht he{G}rum  {C}   {G}\n2. Plötzlich in deinem Nacken spürst du eiskalten Hauch  \nAtem des Trolls trifft dich wie giftiger Rauch\n3. Du führst den Becher Tee nun zum Mund, was zauderst du?  \nBlütenstaub im Zaubertrank raubt dir die Ruh'\n4. Wenn du in dieser Nacht deinen Schlaf findest nicht mehr  \nder kleine Troll macht unsre Träume so schwer\n"
 },
 {
  "title": "Der Mond ist aufgegangen",
  "artist": "Traditional",
  "md": "# Der Mond ist aufgegangen - Traditional\n1. {C}Der {G}Mond {C}ist {F}auf{C}ge{G}gan{C}gen, die {a}goldenen {F}Stern{C}lein {G7}pran{C}gen  \nam {a}Himmel {F}hell {C}und {G}klar\n{C}Der {G}Wald {C}steht {F}schwarz {C}und {G}schwei{C}get, und {a}aus den {F}Wie{C}sen {G7}stei{C}get\nder {a}weiße {F}Ne{C}bel {G7}wunder{C}bar\n2. Wie ist die Welt so stille, und in der Dämmerung Hülle so traulich und so hold  \nAls eine stille Kammer, wo ihr des Tages Jammer verschlafen und vergessen sollt\n3. Seht ihr den Mond dort stehen? Er ist nur halb zu sehen und ist doch rund und schön  \nSo sind wohl manche Sachen, die wir getrost belachen, weil unsre Augen sie nicht sehen\n4. Wir stolzen Menschenkinder sind eitel arme Sünder und wissen gar nicht viel  \nWir spinnen Luftgespinste und suchen viele Künste und kommen weiter von dem Ziel\n5. Gott, lass uns dein Heil schauen, auf nichts Vergänglich‘s trauen, nicht Eitelkeit uns freuen  \nLass uns einfältig werden, und vor dir hier auf Erden wie Kinder fromm und fröhlich sein\n6. Wollst endlich sonder Grämen aus dieser Welt uns nehmen durch einen sanften Tod  \nUnd, wenn du uns genommen, lass uns in Himmel kommen, du unser Herr und unser Gott\n7. So legt euch denn ihr Brüder, in Gottes Namen nieder, kalt ist der Abendhauch  \nVerschon uns, Gott, mit Strafen und lass uns ruhig schlafen, und unsern kranken Nachbarn auch\n"
 },
 {
  "title": "Der Tod und der Trinker",
  "artist": "August Harder / Gotthold Ephraim Lessing",
  "md": "# Der Tod und der Trinker - August Harder / Gotthold Ephraim Lessing\n1. {G}Gestern, Brüder, {D}könnt ihr's glauben, {G}gestern bei dem {C}Saft der Trauben  \n{G}bildet euch mein {C}Schrecken ein: {G}kam der Tod zu {D}mir he{G}rein {...}   \nDrohend schwang er seine Hippe, drohend sprach das Furchtgerippe  \n\"Fort, du teurer Bacchusknecht, fort, du hast genug gezecht\"\n~Chorus {G}Hopp, hopp, hopp, fal{C}lallalla, ihr {G}glaubt es nicht, der {D}Tod war da\n{G}Hopp, hopp, hopp, fal{C}lallalla, fal{G}lalla {D}lallalla {G}la\n2. \"Lieber Tod\", sprach ich mit Tränen, \"solltest du dich nach mir sehnen  \nSieh, hier steht auch Wein für dich, lieber Tod, verschone mich\"  \nFröhlich greift er nach dem Glase, fröhlich macht er's auf der Base  \nAuf der Pest Gesundheit leer, lächelnd stellt er's wieder her  \n3. Fröhlich glaubt' ich mich befreiet, als er schnell sein Drohen erneuert  \n\"Narre, für ein Gläschen Wein glaubst du\", spricht er, \"frei zu sein\"  \n\"Tod,\" bat ich, \"ich möcht' auf Erden gern ein Mediziner werden  \nLass mich, ich verspreche dir meine Kranken halb dafür\"  \n4. \"Gut, wenn's das ist, magst du leben\" ruft er, \"nur sei mir ergeben!  \nLebe, bis du satt geküsst und  des Trinkens müde bist\"  \n\"Oh, wie schön klingt das den Ohren, Tod, du hast mich neu geboren  \nDieses Glas voll Rebensaft: Tod, auf gute Brüderschaft!\"\n"
 },
 {
  "title": "Die Blaue Blume",
  "artist": "Traditional",
  "md": "# Die Blaue Blume - Traditional\n1. Wenn {G}hell die gold'ne Sonne lacht, muss {D}in die Welt ich {G}zieh'n  \nDenn {G}irgendwo muss voller Pracht die {D}Blaue Blume {G}blüh'n  \n|: So {D}wandre ich Land {G}auf, Land ab, such {C}dieses Blüme{D}lein  \nund {G}erst wenn {D}ich's ge{G}funden hab', stell {F}ich das wandern {G}ein :|\n2. Im Wald die kleinen Vögelein hab ich umsonst gefragt  \n\"Wo find' ich dieses Blümelein?\" Man hat's mir nicht gesagt  \nIch suchs auf weiter grüner Au und werde nicht mehr froh  \ndas einzig schöne Blümlein blau, es blüht doch irgendwo\n3. Und lacht mir einst das große Glück im Auge einer Maid  \nLeb' wohl, mein Schatz, ich kehr' zurück, noch hab' ich keine Zeit  \nWenn hell die gold'ne Sonne lacht, muss in die Welt ich zieh'n  \ndenn irgendwo muss voller Pracht die blaue Blume blüh'n  \n"
 },
 {
  "title": "Die Edelweißpiraten",
  "artist": "Lilienthal",
  "md": "# Die Edelweißpiraten - Lilienthal\n1. \t{G}Sie saßen {b}oft am Märchen{C}see beim Lager{G}feuer {G/F#}   \n{e}Sie wollten {a}leben wie {D}es ihnen ge{G}fiel  \n{G}Der neue {b}Kurs im deutschen {C}Land war nicht ge{G}heuer {G/F#}   \n{e}Sie wollten {a}frei sein mit Ge{D}sang, Gitarren{G}spiel  \n{D}Mit ihrer {C}Kleidung nahmen {G}sie's nicht so ge{C}nau  \nGanz offen {C}trugen sie das{G}Edelweiß zur {D}Schau\nSie hatten {C}Mut - und das war {G}gut\n2. \tSie hatten nichts im Sinn mit braunen Nazihorden\nSie hielten nichts von dem Geschrei von Heil und Sieg\nOh, was war nur aus ihrem Vaterland geworden?\nMan schürte offen den verbrecherischen Krieg\nDa gab's nur eins zu tun: Befreien wir dieses Land\nDa durfte keiner ruhen: Wir leisten Widerstand\nSie hatten Mut - und das war gut\n~Chorus Vielleicht wird {D}morgen schon {a}eine neue {C}Zeit an{G}fangen\n{D}Vielleicht ist {a}morgen schon {C}der Spuk vor{G}bei\n3. Da gab's 'nen Güterzug mit Kriegsmaschinen und Waffen\nund was man sonst noch braucht für einen Völkermord\nDa machten sie sich an den Gleisen kurz zu schaffen\nDer Zug erreichte niemals den Bestimmungsort\nUnd Essensmarken vom Parteibüro der Stadt\nwaren plötzlich weg, und Zwangsarbeiter wurden satt\nSie hatten Mut - sie hatten Mut\n4. Sie glaubten fest daran, dass sie den Sieg erringen\nSie glaubten fest daran: Aus Schaden wird man klug\nSie glaubten fest daran, als sie zum Galgen gingen\nSie glaubten fest daran, als man sie vorher schlug\nUnd diese Angst, die hinter jeder Folter steht\ndie ist so groß, dass man den besten Freund verrät\nVersteht man gut - versteht man gut\n(Chorus)\n5. Sie stehen heute noch auf manchen schwarzen Listen\nIch möcht' fast sagen: Heut' ist's wieder mal soweit\nIn Amt und Würden sitzen wieder mal Faschisten\nund zum totalen Krieg ist mancher schon bereit\nNur seh' ich Tausende - und das beruhigt mich sehr\nDie zeigen offen das zerbrochene Gewehr\nDenn das macht Mut - denn das macht Mut\n~Chorus2 Und dann wird {D}morgen schon {a}eine neue {C}Zeit an{G}fangen\n{D}Und dann ist {a}morgen schon {C}der Spuk vor{G}bei\n"
 },
 {
  "title": "Die Freie Republik",
  "artist": "Traditional",
  "md": "# Die Freie Republik - Traditional\n1. {D}In dem Kerker saßen zu {A7}Frankfurt an dem {D}Main  \n{D}Schon seit vielen Jahren {A7}sechs Studenten {D}ein  \n|: die {G}für die Freiheit fochten und für das Bürger{D}glück  \nund für die Menschenrechte der {A7}freien Repub{D}lik :|\n2. Und der Kerkermeister sprach es täglich aus:  \n\"Sie, Herr Bürgermeister, es reißt mir keiner aus\"  \nAber doch sind sie entflohen, abends aus dem Turm  \nUm die zwölfte Stunde, bei dem großen Sturm\n3. Und am andern Morgen hört man den Alarm  \nOh, es war entsetzlich der Soldaten Schwarm  \nSie suchten auf und nieder, sie suchten hin und her  \nSie suchten sechs Studenten und fanden sie nicht mehr\n4. Doch sie kamen wieder mit Schwertern in der Hand  \nAuf, ihr deutschen Brüder, jetzt geht's fürs Vaterland!  \nJetzt geht's für Menschenrechte und für das Bürgerglück  \nWir sind doch keine Knechte der freien Republik!\n5. Wenn euch die Leute fragen: \"Wo ist Absalom?\"  \nSo dürft ihr ihnen sagen: \"Oh, der hänget schon\"  \nEr hängt an keinem Baume, er hängt an keinem Strick  \nsondern an dem Glauben der freien Republik\n"
 },
 {
  "title": "Die Gedanken sind frei",
  "artist": "Traditional",
  "md": "# Die Gedanken sind frei - Traditional\n1. Die Ge{G}danken sind frei, wer {D}kann sie er{G}raten  \nSie fliehen vorbei wie {D}nächtliche {G}Schatten  \nKein {D}Mensch kann sie {G}wissen, kein {D}Jäger er{G}schießen  \nMit {C}Pulver und {G}Blei: Die Ge{C}danken {D}sind {G}frei\n2. Ich denke, was ich will und was mich beglücket  \nDoch alles in der Still' und wie es sich schicket  \nMein Wunsch und Begehren kann niemand verwehren  \nEs bleibet dabei: Die Gedanken sind frei  \n3. Ich liebe den Wein, mein Mädchen vor allem  \nDie tut mir allein am besten gefallen  \nIch sitz' nicht alleine bei meinem Glas Weine  \nMein Mädchen dabei: Die Gedanken sind frei  \n4. Und sperrt man mich ein im finsteren Kerker  \nDas alles sind rein vergebliche Werke  \nDenn meine Gedanken zerreißen die Schranken  \nund Mauern entzwei: Die Gedanken sind frei  \n5. Drum will ich auf immer den Sorgen entsagen  \nUnd will mich auch nimmer mit Grillen mehr plagen  \nMan kann ja im Herzen stets lachen und scherzen  \nUnd denken dabei: Die Gedanken sind frei\n"
 },
 {
  "title": "Die Moorsoldaten",
  "artist": "Häftlinge des Konzentrationslagers Börgermoor",
  "md": "# Die Moorsoldaten - Häftlinge des Konzentrationslagers Börgermoor\n1. {e}Wohin auch das Auge blicket, {a}Moor und {e}Heide {B7}nur rings{e}um  \n{G}Vogelsang uns {C}nicht er{G}quicket, {a}Eichen {e}stehen {B7}kahl und {e}krumm\n~Chorus {D}Wir {G}sind die Moorsol{F}daten und {e}ziehen mit dem {B7}Spaten ins {e}Moor\n2. Hier in dieser öden Heide ist das Lager aufgebaut  \nWo wir fern von jeder Freude hinter Stacheldraht verstaut\n3. Morgens ziehen die Kolonnen in das Moor zur Arbeit hin  \nGraben bei dem Brand der Sonnen, doch zur Heimat steht der Sinn\n4. Heimwärts, heimwärts! Jeder sehnet sich nach Eltern, Weib und Kind  \nManche Brust ein Seufzer dehnet, weil wir hier gefangen sind\n5. Auf und nieder gehen die Posten, keiner, keiner kann hindurch  \nFlucht wird nur das Leben kosten, vielfach ist umzäunt die Burg\n6. Doch für uns gibt es kein Klagen. Ewig kann's nicht Winter sein  \nEinmal werden froh wir sagen: Heimat, du bist wieder mein\n~Chorus2 Dann ziehen die Moorsoldaten nicht mehr mit dem Spaten ins Moor\n"
 },
 {
  "title": "Dock of the Bay",
  "artist": "Otis Redding",
  "md": "# Dock of the Bay - Otis Redding\n1. {G}Sittin' in the mornin' {B}sun  \nI'll be {C}sittin' when the evenin' {A}come  \n{G}Watching the ships roll {B}in  \nAnd then I {C}watch'em roll away {A}again, yeah  \n~Chorus I'm {G}sittin' on the dock of the {E9}bay  \nWatching the {G}tide roll a{E9}way  \nOh, I'm just {G}sittin' on the dock of the {A}bay  \nWastin' {G}time {E9}\n2. I left my home in Georgia  \nHeaded for the 'Frisco bay  \n'Cause I've had nothing to live for  \nAnd it looks like nothin's gonna come my way\n(chorus)\n~Bridge {G}Look {D}like {C}nothing's gonna change  \n{G}Every{D}thing {C}still remains the same  \n{G}I can't {D}do what {C}ten people tell {C7}me to do\n{D}So I guess I'll re{D7}main the same, yes\n3. Sittin' here resting my bones  \nAnd this loneliness won't leave me alone  \nIt's two thousand miles I roamed  \nJust to make this dock my home\n"
 },
 {
  "title": "Don't Bother None",
  "artist": "The Seatbelts",
  "md": "# Don't Bother None - The Seatbelts\n1. {A}Readin' my paper in Ray's cafe  \nThe ol' guy next to me is loud as day  \nRambled and rambled while eatin' his pie  \nHe dropped his wallet, now it’s mine  \n{F}Sorry old man but {C}that's just the way that it {B}is  \nDon't {A}bother none\n{F#}Won't help at {G}all to worry {A}'bout it\n2. Picked up the wallet and slipped out side  \nWalked around and walked around and walked around town  \nI found my nerve and a good place to hide  \nOnly to find no cash inside  \nOh well I guess that's just the way that it is  \nDon't bother none  \nWon't help at all to worry 'bout it  \n3. I got thirsty so I went to a bar  \nMet a lil darlin' with the face of a star  \nIn the mornin' woke up to find  \nShe stole my car along with my heart  \nOh well I guess that's just the way that it is  \nDon't bother none  \nWon't help at all to worry 'bout it  \n4. (instrumental)\nWish she'd give me back my heart  \nOh, well I guess that's just the way that it is  \nDon't bother none  \nWon't help at all to worry 'bout it\n"
 },
 {
  "title": "Don't Look Back In Anger",
  "artist": "Oasis",
  "md": "# Don't Look Back In Anger - Oasis\n~Intro {C}. | {F}. | {C}. | {F}.\n1. {C}Slip inside the {G}eye of your {a}mind, don't you {E}know you might   \n{F}find {G}a better place to {C}play  {a}  {G}   \n{C}You said that {G}you've never {a}been but all the {E}things that you've  \n{F}seen {G}slowly fade {C}away  {a}  {G}  \n~Bridge {F}So I start a revo{f}lution from my {C}bed  \n'cause you {F}said the brains I {f}had went to my {C}head  \n{F}Step outside, {f}summertime's in {C}bloom  \n{G}Stand up beside the fireplace; {G#0}take that look from off your face  \n{a}You ain't ever {G}gonna burn my {F}heart out {G}  \n~Chorus And {C}so, {G}Sally can {a}wait, she {E}knows it's too  \n{F}late as we're {G}walking on {C}by  {a}  {G}   \nHer {C}soul {G}slides a{a}way, {E}but \"Don't look  \n{F}back in anger\", {G}I heard you {C}say {G}  {|}  {a}  {E}  {|}  {F}  {G}  {|}  {C}  {'}  {a}  {G}  \n2. Take me to the place where you go, where nobody knows if it's night or day  \nPlease don't put your life in the hands of a rock' n' roll band who'll through it all away  \n(bridge)  \n(chorus)\n~Chorus2 And so, Sally can wait, she knows it's too late as she's walking on by  \nMy soul slides away, but \"Don't look back in anger\", I heard you say  \n~Solo |: {F}. {f}. | {C}. :|(3x) {G}. | {G#0}. | {a}. {G}. | {F}. | {G}. | {G}. || (chorus)\n~Chorus3 And so, Sally can wait, she knows it's too  \nlate as she's walking on by  \nMy {C}soul {G}slides a{a}way, but \"Don't look  \n{F9}back in anger\", \"Don't {f7}look back in anger\"  \nI heard you {C}say {G}  {|}  {a}  {E}  {|}  {F}  {f}  at least not to{C}day\n"
 },
 {
  "title": "Drill Ye Tarriers Drill",
  "artist": "Thomas Casey / Charles Connolly",
  "md": "# Drill Ye Tarriers Drill - Thomas Casey / Charles Connolly\n1. {a}Early morning about seven o'clock  \nThere were {E}twenty tarriers drilling at the rock  \nThe {a}boss comes along and he says, \"Keep still  \nAnd {E}bear down heavy on the cast iron drill\"  \n~Chorus And {a}drill, ye {E}tarriers, {a}drill  \n{a}drill, ye {G}tarriers, {a}drill  \nAnd you {C}work all day for the sugar in your tay  \n{E}Down beyond the railway  \nAnd {a}drill, ye {E}tarriers, {a}drill  \n{G}and {a}blast, {G}and {a}fire  \n2. The boss was a fine man down to the ground  \nAnd he married a lady six feet 'round  \nShe baked good bread and she baked it well  \nBut she baked it harder than the hobs of Hell  \n3. The foreman's name was John McCann  \nBy God, he was a blamed mean man  \nLast week a premature blast went off  \nAnd a mile in the air went big Jim Goff  \n4. And when next payday came around  \nJim Goff a dollar short was found  \nWhen he asked the reason came this reply:  \n\"You were docked for the time you were up in the sky\"  \n"
 },
 {
  "title": "Dust in the Wind",
  "artist": "Kansas",
  "md": "# Dust in the Wind - Kansas\n~Intro \t{C} {C7+} | {C9} {C} | {a9} {a11} | {a} {a9} | {C9} {C} | {C7+} {C9} | {a} {a9} | {a11} {a9}\n1. I {C}close {G}my {a}eyes {G}only for a {d}moment, and the {a}moment's gone  \n{C}All {G}my {a}dreams {G}pass before my {d}eyes are curi{a}osities\n~Chorus {D}Dust {G}in the {a}wind – {Dd}all they are is {G}dust in the {a}wind\n2. Same old song, just a drop of water in an endless sea  \nAll we do crumbles to the ground, though we refuse to see  \n3. Don't hang on, nothing lasts forever but the earth and sky  \nIt slips away – all your money won't another minute buy  \n~Chorus2 Dust in the wind – all we are is dust in the wind – everything is dust in the wind\n"
 },
 {
  "title": "Eight Days A Week",
  "artist": "The Beatles",
  "md": "# Eight Days A Week - The Beatles\n1. {G}Ooh, I need your {A7}love, babe, {C}guess you know it's {G}true  \n{G}Hope you need my {A7}love, babe, {C}just like I need {G}you  \n{e}Hold me, {a}love me, {e}hold me, {A7}love me  \nI {G}ain't got nothin' but {A7}love, babe, {C}eight days a {G}week  \n2. Love you every day, girl, always on my mind  \nOne thing I can say, girl, love you all the time  \nHold me, love me, hold me, love me  \nI ain't got nothin' but love, girl, eight days a week  \n~Bridge {D}Eight days a week I {e}love you. {A7}Eight days a week is {C}not enough to {E7}show I care\n3. (repeat 1)\n~Coda {C}Eight days a {G}week  \n{C}Eight days a {G}week\n{C}Eight days a {G}week  {A7}  {a7}  {G}  \n"
 },
 {
  "title": "El Condor pasa",
  "artist": "Paul Simon",
  "md": "# El Condor pasa - Paul Simon (+2)\n1. I'd {a}rather be a sparrow than a {C}snail  \n{G}Yes I {C}would, if {G}I {C}could, I {G}surely {a}would  \nI'd {a}rather be a hammer than a {C}nail  \n{G}Yes I {C}would, if {G}I only {C}could, I {G}surely {a}would\n~Chorus A{F}way, I'd rather sail away  \nlike a {C}swan that's {G}here and {C}gone  \nA {F}man gets tied up to the ground  \nhe gives the {C}world its {G}saddest {C}sound, its {G}saddest {a}sound\n2. \tI'd rather be a forest than a street  \nYes I would, if I could, I surely would  \nI'd rather feel the earth beneath my feet  \nYes I would, if I only could, I surely would  \n"
 },
 {
  "title": "Endlos lang zieht sich die Straße",
  "artist": "Kurt Kremers",
  "md": "# Endlos lang zieht sich die Straße - Kurt Kremers\n1. {e}Endlos lang {D}zieht {G}sich {D}die {e}Straße  \n{G}üb{D}er {e}Wolken {G}däm{D}mert {e}Morgen  \n|: {a}Früher {e}Vogel{a}ruf im {e}Walde  \n{G}Ne{D}bel {e}steigt von {G}Berg {D}und {e}Halde :|\n2. Auf dem blauen Tuch der Bluse  \nliegt der Staub der vielen Stunden  \nSchweigend zieht die junge Horte  \nweiter Weg braucht wenig Worte\n3. Wer kann unsre Wege messen  \ner kann unser Wollen wägen?  \nAlle, die mit uns marschieren  \nwerden Tag und Ziel erspüren\n4. Neuer Tag wird Sonne bringen  \nSonne ruft das junge Leben  \nDunkel kann es nicht mehr halten  \nmuss zu Hohem sich entfalten\n"
 },
 {
  "title": "Es war an einem Sommertag",
  "artist": "Arno Clauss",
  "md": "# Es war an einem Sommertag - Arno Clauss\n1. Es {C}war an {G}einem {C}Sommer{G}tag, irgend{a}wann und {E}irgend{a}wo  \nDa {C}tönte {G}plötzlich {C}Trommel{G}schlag, und {a}Flöten{E}spiel klang {a}froh  \nEs {G}war 'ne muntre, {C}bunte Schar, die {G}machte vor dem Rathaus {C}Halt  \nDer {G}Grund, weshalb sie ge{C}kommen waren er{a}fuhren die {E}Leute {a}bald  \n~Whistling {C} {G} | {C} {G} | {a} {E} | {a} {G} | {C} {G} | {C} {G} | {a} {E} | {a} {E} ' {a}\n2. Ein Mann mit einem Federhut rief: \"Männer, hört mir zu  \nDenn ich versprech' euch Geld und Gut und Ehre noch dazu  \nDer Kaiser braucht euch, reiht euch ein! Denkt nicht an Weib und Haus  \nEs muss ja nicht für lange sein, zieht mit ins Feld' hinaus\"\n3. Im Wirtshaus war das Trinken frei, bezahlt mit Kaisers Gold  \nUnd während dieser Zecherei trat mancher in des Kaisers Sold  \nGab seiner Frau den Abschiedskuss; versucht' als Soldat sein Glück  \nSah nicht des Werbers Pferdefuß und kehrt' nicht mehr zurück\n4. Mit Flötenspiel und Trommelschlag ging 's früh am Morgen fort  \nDie Schar ward größer, denn es lag am Weg noch mancher Ort  \nDer Werber mit dem Federhut macht sein Geschäft nicht schlecht  \nVersprach noch vielen Geld und Gut; dem Kaiser, dem war's recht\n5. Die Jahre gingen in das Land, und von der großen Schar  \nGab's keinen, der nach Hause fand wie er gegangen war  \nDer eine ließ sein Bein im Feld, blind kam ein anderer an  \nDie meisten hatte der Tod gefällt, der jede Schlacht gewann\n6. Die letzten Tränen waren kaum geweint, da waren sie  \nAuch schon vergessen wie ein Traum, die Menschen lernen nie  \nUnd dann an einem Sommertag, irgendwann und irgendwo  \nDa tönt dann plötzlich Trommelschlag, und Flötenspiel klingt froh\n"
 },
 {
  "title": "Far Far Away",
  "artist": "Slade",
  "md": "# Far Far Away - Slade\n~Intro |: {a} {G} :|(4x)\n1. I've seen the {a}yellow lights go {G}down the Missi{a}ssippi {G}   \nI've seen the {a}bridges of the {G}world, and they're for {a}real  \nI've had a {F}red light on the {G}wrist, without me {C}even getting {a}kissed  \nIt {F}still seems {d7}so un{G}real\n2. I've seen the morning in the mountains of Alaska  \nI've seen the sunset in the east and in the west  \nI've sang the glory that was Rome and passed the hound dog singer's home  \nIt still seems for the best  \n~Chorus And I'm {C}far, far a{a}way with my {F}head up {d7}in the {G}clouds  \nAnd I'm {C}far, far a{a}way with my {F}feet down {d7}in the {G}crowds  \nLetting {C}loose around the {a}world but the {F}call of home is {E}loud, still as {a}loud\n3. I've seen the Paris lights from high upon Montmartre  \nAnd felt the silence hanging low in no man’s land  \nAnd all those Spanish nights were fine, it wasn't only from the wine  \nIt still seems all in hand\n4. I've seen the yellow lights go down the Mississippi  \nThe Grand Bahama island stories carry on  \nAnd all these arigato smiles stay in your memory for a while  \nThere still seems more to come  \n~Chorus2 And I'm far, far away with my head up in the clouds  \nAnd I'm far, far away with my feet down in the crowds  \nAnd I'm far, far away but the sound of home is loud, still as loud.\n"
 },
 {
  "title": "Father and Son",
  "artist": "Cat Stevens",
  "md": "# Father and Son - Cat Stevens\n~Intro |: {G}. {C}. |   :|\n~Father It's not {G}time to make a {D}change, just re{C}lax, take it {a7}easy  \nYou're still {G}young, that's your {e}fault, there's so {a}much you have to {D}know  \nFind a {G}girl, settle {D}down, if you {C}want you can {a7}marry, look at {G}me, I am {e}old but I'm {a}happy {D}   \nI was {G}once like you are {b7}now, and I {C}know that it's not {a7}easy  \nTo be {G}calm when you've {e}found something {a}going on {D}   \nBut take your {H}time, think a {b7}lot, think of {C}everything you've {a7}got  \nFor you will {G}still be here to{e}morrow, but your {D}dreams may {G}not\n~Son How can I try to explain? When I do he turns away again  \nIt's always the same, same old story  \nFrom the moment I could talk I was ordered to listen; now there's a way  \nAnd I know that I have to go away, I know I have to go  \n~Father It's not time to make a change, just sit down, take it slowly  \nYou're still young, that's your fault, there's so much you have to go through  \nFind a girl, settle down, if you want you can marry, look at me, I am old, but I'm happy  \n~Son All the times that I've cried, keeping' all the things I knew inside  \nIt's hard but it's harder to ignore it  \nIf they were right, I'd agree, but it's them, they know, not me, now there's a way  \nAnd I know that I have to go away, I know, I have to go  \n"
 },
 {
  "title": "Five Hundred Miles",
  "artist": "The Hooters",
  "md": "# Five Hundred Miles - The Hooters\n1. If you {G}miss the train I'm {e}on, you will {a}know that I am {C}gone  \nYou can {a}hear the whistle {C}blow one hundred {D}miles  \nOne hundred {G}miles, one hundred {e}miles, one hundred {a}miles, one hundred {C}miles  \nYou can {a}hear the whistle {D}blow one hundred {e}miles\n2. Lord, I'm one, Lord, I'm two, Lord, I'm three, Lord I'm four  \nLord, I'm five hundred miles from my home  \nFive hundred miles, five hundred miles, five hundred miles, five hundred miles  \nLord, I'm five hundred miles from my home  \n3. Not a shirt on my back, not a penny to my name  \nLord, I can't go at home this a-way  \nThis a-way, this a-way, this a-way, this a-way  \nLord, I can't go at home this a-way\n4. A hundred tanks along the square, one man stands and stops them there  \nSomeday soon the tide will turn, and I’ll be free  \nI’ll be free, I’ll be free, I’ll go home to my country  \nSomeday soon the tide will turn and I’ll be free  \n5. If you miss the train I'm on, you will know that I am gone  \nYou can hear the whistle blow one hundred miles  \nOne hundred miles, one hundred miles, one hundred miles, one hundred miles  \nYou can hear the whistle blow one hundred miles  \n"
 },
 {
  "title": "Fly me to the moon",
  "artist": "Frank Sinatra",
  "md": "# Fly me to the moon - Frank Sinatra\n1. {a}Fly me to the {d}moon   \nand let me {G}play among the {C}stars\n{F}let me see what {d}spring is like on {E}Jupiter and {a}Mars\nIn {d}other words, {G}  hold my {C}hand {A}   \nin {d}other words, {G}  darling {C}kiss me {E} \n2. Fill my heart with song   \nand let me sing forevermore  \nyou are all I long for, all I worship and adore  \nIn other words, please, be true  \nin other words, I love you \n"
 },
 {
  "title": "Freiheit",
  "artist": "Marius Müller-Westernhagen",
  "md": "# Freiheit - Marius Müller-Westernhagen\n~Intro | {F}. | {e}. | {G}. |    ||\n1. {C}Die Verträge sind ge{G}macht  \n{d}und es wurde viel ge{C}lacht\n{e}Und was Süßes zum De{d}ssert\n~Chorus {C}Frei{G}heit, Frei{a}heit  {F}  {e}  {G}   \n2. Die Kapelle rumtata  \nUnd der Papst war auch schon da\nUnd mein Nachbar vorneweg\n~Chorus2 {C}Frei{G}heit, Frei{a}heit {G}  {F}  ist die {e}einzige, die {G}fehlt\n{C}Frei{G}heit, {d}Frei{a}heit {G}  {F}  ist die {e}einzige, die {G}fehlt\n~Bridge {h}Der Mensch ist leider nicht {a}naiv\n{F}Der Mensch ist leider primi{G}tiv\nC   G              a  G F         e                   G\n~Chorus3 {C}Frei{G}heit, Frei{a}heit {G}  {F}  wurde {e}wieder abbe{G}stellt\n3. Alle, die von Freiheit träumen  \nSollten's Feiern nicht versäumen  \nSollten tanzen, auch auf Gräbern  \n~Chorus4 Freiheit, Freiheit ist das einzige, was zählt  \nFreiheit, Freiheit ist das einzige, was zählt\n"
 },
 {
  "title": "Freunde seid in dieser Runde",
  "artist": "Traditional",
  "md": "# Freunde seid in dieser Runde - Traditional\n1. {G}Freunde, {C}seid in {D}dieser Runde {G}uns will{C}kommen {D}alle{G}zeit  \n{G}Und ver{C}nehmt die {D}frohe Kunde: {G}Unsre {C}Freundschaft, {D}die ge{G}deiht\n~Ch {G}Greift nur in die {D}Saiten, {G}heute wollen wir {D}singen  \n{C}überall ist {D}Leiden, {C}wir wollen Frieden {D}bringen  \n{G}dieser Tag geht so schnell vor{C}über und vor{D}bei  \n2. Freunde, brecht das Brot in Stücke, taucht es in den roten Wein  \nJeder etwas näher rücke, Frieden soll bei uns jetzt sein\n3. Freunde, lasst uns überlegen, wie die Welt zu ändern ist  \nAndre wollen wir bewegen, gegen Kriege, Hass und List\n4. Freunde, wenn wir morgen scheiden sind zu Taten wir bereit  \nMenschen und die Umwelt leiden, und zu helfen wird es Zeit\n5. |: Freunde, niemand kennt die Stunde, die uns nochmals feiern lässt :|\n"
 },
 {
  "title": "From Clare to here",
  "artist": "Ralph McTell",
  "md": "# From Clare to here - Ralph McTell\n1. There's {F}four who share this {G}room  \nAnd we {C}work hard for the {G}crack  \nAnd {F}sleeping late on {G}Sundays  \nI {C}never get to {G}Mass\n~Chorus It's a {d}long, long {G}way from Clare to {C}here  {C/B}  {a}   \nIt's a {d}long, long {G}way from Clare to {a}here\n{F}It's a long, long {G}way, it grows {C}further {C/B}day by {a}day  {G}   \nIt's a {d}long, long {G}way from Clare to {a}here\n2. When Friday comes around Terry's only into fighting  \nMy ma would like a letter home but I'm too tired for writing\n3. It almost breaks my heart when I think of Josephine  \nI told her I'd be coming home with my pockets full of green\n4. And the only time I feel alright is when I'm into drinking  \nIt sort of eases the pain of it and levels out my thinking\n5. I sometimes hear a fiddle play or maybe it's a notion  \nI dream I see white horses dance upon that other ocean\n"
 },
 {
  "title": "Frühling dringt in den Norden",
  "artist": "Jürgen Sesselmann",
  "md": "# Frühling dringt in den Norden - Jürgen Sesselmann\n1. {e}Frühling {D}dringt {G}in {D}den {G}Norden, Berg und {D}Tal sind ein {e}Blüten{D}meer ge{e}worden  \nLetztes Eis treibt {G}auf dem Fluss, {C}Vögel werben, {G}bieten dar  \n{C}Die Geburt wie {G}jedes Jahr, {C}Elche {G}stehen im {D}hellen {e}Grün  \nIm {C}Frühling {D}hoch im {e}Norden\n2. Sommer erfüllt den Norden, Mücken sind zur Plage uns geworden  \nIn den Höhen kreist der Greif, Lachse ziehen zum Laichen auf  \nBis ans Ziel und sterben drauf, lichter Tag nicht enden mag  \nIm Sommer hoch im Norden\n3. Herbstzeit durchjagt den Norden, erste Nächte sind frostig kalt geworden  \nStürme zerren an gelbem Laub, reife Früchte prahlen bunt  \nBären schwelgen sich dran rund. Gegen Süd die Graugans flieht  \nZur Herbstzeit hoch im Norden\n4. Winter beherrscht den Norden, alle Wasser sind zu Kristall geworden  \nWölfe heulen fern im Tal. Lange Zeit Schneekönig Mond  \nÜberm Land alleine thront, wie ein Spuk der Nordlicht Flug  \nIm Winter hoch im Norden\n"
 },
 {
  "title": "Ghost Riders in the Sky",
  "artist": "Johnny Cash",
  "md": "# Ghost Riders in the Sky - Johnny Cash (+2)\n1. {a}An old cowpoke went riding out one {C}dark and windy day  \nU{a}pon a ridge he rested as he went along his way  \nWhen all at once a mighty herd of red-eyed cows he saw  \n{F}Plowing through the ragged skies, and {d}up a cloudy {a}draw  \n2. Their brands were still on fire, and their hooves were made of steel  \nTheir horns were black and shiny and their hot breath he could feel  \nA bolt of fear went through him as they thundered through the sky  \nHe saw the riders coming hard, and he heard their mournful cry  \n~Chorus Yippee i-{C}ay! Yippee i-{a}oh! {F}Ghost riders {d}in the {a}sky\n3. heir faces gaunt, their eyes were blurred, their shirts all soaked with sweat  \nHe's riding hard to catch that herd, but he ain't caught 'em yet  \n'cause they've got to ride forever on that range up in the sky  \nOn horses snorting fire, as they ride on, hear their cry  \n4. As the riders loped on by him, he heard one call his name  \nIf you want to save your soul from hell riding on our range  \nThen cowboy change your ways today, or with us you will ride  \nTryin' to catch the devil's herd, across these endless skies  \n"
 },
 {
  "title": "Gluchari (Глухари)",
  "artist": "Александр Розенбаум",
  "md": "# Gluchari (Глухари) - Александр Розенбаум\n1. Глуха{e}ри на токо{E}вище Бьются {a}грудью - до крови  \nНе на {B7}шутку расходились Быть бы {e}живу\nТак и {E}мы когда-то {a}жили от зо{D}ри и до зо{G}ри\nИ влю{a}блялись и люби{e}ли мчались {B7}годы с той по{e}ры\n2. Мчались годы - стёрлись клювы раны зажили давно  \nНу а шрамы доброй памятью остались  \nА рябину всю склевали и порвали на вино  \nНо кто помнил – прилетали на знакомое окно  \n3. Тянет осенью из леса - дом, над крышей вьётся дым  \nИ антоновка созрела, пожелтела  \nОглянуться не успел я - друг мой Вовка стал седым  \nА ведь тоже - было дело, передёргивал лады  \n4. На болотах всё как прежде, крылья хлопают вдали  \nВсё буянят всё расплёскивают удаль  \nТолько я уже не буду зановесочку спалил  \nИ то вспомню, то забуду как за птичками ходил\n"
 },
 {
  "title": "Gute Nacht Kameraden",
  "artist": "Hans Baumann",
  "md": "# Gute Nacht Kameraden - Hans Baumann\n1. Gute {C}Nacht, Kame{G}raden, be{C}wahrt euch {G}diesen {C}Tag  \nDie {C}Sterne rücken aus den {G}Tannen em{C}por ins {G}blaue {C}Zelt  \nUnd {F}funkeln auf die {C}Welt, {G}die {C}Finster{G}nis zu {C}bannen  \n2. Guten Nacht, Kameraden, bewahrt ein festes Herz  \nUnd Fröhlichkeit in euren Augen, denn fröhlich kommt der Tag  \nDaher wie Glockenschlag und für ihn sollt ihr taugen  \n3. (repeat 1)\n"
 },
 {
  "title": "Have You Ever Seen the Rain",
  "artist": "Creedence Clearwater Revival",
  "md": "# Have You Ever Seen the Rain - Creedence Clearwater Revival\n1. {C}Someone told me long ago  \nThere's a calm before the storm  \nI {G}know it's been coming {C}for some time  {...}   \nWhen it's over so they say  \nIt'll rain a sunny day  \nI know shining down like water\n~Chorus {F}I want to {G}know  \nHave you {C}ever {C/B}seen the {a}rain?  \n{F}I want to {G}know  \nHave you {C}ever {C/B}seen the {a}rain  \n{F}Comin' {G}down on a sunny {C}day?\n2. Yesterday and days before  \nSun is cold and rain is hard  \nI know - been that way for all my time  \nTill forever on it goes  \nThrough the circle, fast and slow  \nI know it can't stop, I wonder  \n"
 },
 {
  "title": "Help!",
  "artist": "The Beatles",
  "md": "# Help! - The Beatles\n~Intro {e}Help! I need somebody  \n{C}Help! Not just anybody  \n{A7}Help! I need someone, {D}help!  \n1. {D}When I was younger, so much {f#}younger than today\n{b}I never needed anybody's {G}help in {C}any {D}way\n{D}But now these days are gone, I'm {f#}not so self-assured\n{b}Now I find I've changed my mind and {G}opened {C}up the {D}doors\n~Chorus {e}Help me if you can, I'm feeling down, and I {C}do appreciate you being round\n{A7}Help me get my feet back on the ground, won't you {G}please, please, help {D}me?\n2. And now my life has changed in oh, so many ways\nMy independence seems to vanish in the haze\nBut every now and then I feel so insecure\nI know that I just need you like I've never done before\n3. (repeat 1)\n~Coda Help {b}me! Help {D}me! Ooh…\n"
 },
 {
  "title": "Heute hier, morgen dort",
  "artist": "Hannes Wader",
  "md": "# Heute hier, morgen dort - Hannes Wader\n1. Heute {C}hier, morgen dort, bin kaum {F}da, muss ich {C}fort\nhab mich niemals deswegen be{G}klagt\nHab es {C}selbst so gewählt, nie die {F}Jahre ge{C}zählt\nnie nach gestern und {G}morgen ge{C}fragt\n~Chorus Doch manchmal {G}träume ich schwer, und dann {F}denk' ich, es {C}wär  \nZeit zu {G}bleiben und nun was ganz {F}andres zu {C}tun  \nSo vergeht Jahr um Jahr, und es {F}ist mir längst {C}klar  \nDass nichts bleibt, dass nichts {G}bleibt wie es {C}war  \n2. Dass man mich kaum vermisst, schon nach Tagen vergisst  \nWenn ich längst wieder anderswo bin  \nStört und kümmert mich nicht, vielleicht bleibt mein Gesicht  \nDoch dem ein- oder andrem im Sinn  \n3. Fragt mich einer warum ich so bin, bleib ich stumm  \nDenn die Antwort darauf fällt mir schwer  \nDenn was neu ist, wird alt, und was gestern noch galt  \nStimmt schon heut' oder morgen nicht mehr  \n"
 },
 {
  "title": "Hier kommt Alex",
  "artist": "Die Toten Hosen",
  "md": "# Hier kommt Alex - Die Toten Hosen\n1. \tIn einer {a}Welt, in der man nur noch lebt, da{F}mit man täglich roboten geht  \nist die {G}größte Aufregung, die es noch gibt das alla{D}bendliche Fernsehbild  \nJeder {a}Mensch ist wie ein Uhrwerk, wie ein Com{F}puter programmiert  \nes gibt {G}keinen, der sich dagegen wehrt, nur ein paar {D}Jugendliche sind frustriert  \n~Chorus Wenn am {a}Himmel die Sonne untergeht, be{F}ginnt für die Droogs der Tag  \nin {G}kleinen Banden sammeln sie sich, gehen ge{D}meinsam auf die Jagd  \n{a}Hey, hey, hey, hier kommt {F}Alex  \nVorhang {d}auf für seine Horror{G}show  \n{a}Hey, hey, hey, hier kommt {F}Alex  \nVorhang {d}auf für ein kleines bisschen Horror{G}show\n2. Auf ihrem Kreuzzug gegen die Ordnung und die scheinbar heile Welt  \nZelebrieren sie die Zerstörung, Gewalt und Brutalität  \nErst wenn sie ihre Opfer leiden sehen, spüren sie Befriedigung  \nEs gibt nichts mehr, was sie jetzt aufhält in ihrer gnadenlosen Wut  \n~Bridge {E}Zwanzig gegen einen, bis das Blut zum Vorschein kommt  \nOb mit {F}Stöcken oder Steinen, irgend{G}wann platzt jeder Kopf!  \nDas nächste {E}Opfer ist schon dran, wenn ihr den {F}lieben Gott noch fragt:  \nWarum {G}hast du nichts getan, nichts ge{C}tan? {E4}  {E7}  \n"
 },
 {
  "title": "Homeward Bound",
  "artist": "Paul Simon",
  "md": "# Homeward Bound - Paul Simon\n1. \tI'm {G}sittin' in the railway station, got a {b}ticket for my destinati{d}on, hm{E}m  \n{a}On a tour on one-night stands my {F}suitcase and guitar in hand  \nAnd {G}every stop is neatly planned for a poet and a one-man band\n~Chorus Homeward {C}bound, I wish I {G}was homeward {C}bound  \n{G}Home, where my {a7}thoughts escaping, {G}home, where my {a7}music's playing  \n{G}Home, where my {a7}love lies waiting {D7}silently for {G}me\n2. Every day's an endless stream of cigarettes and magazines, hmm  \nAnd each town looks the same to me, the movies and the factories  \nAnd every stranger's face I see reminds me that I long to be \n3. Tonight I'll sing my songs again. I'll play the game and pretend, hmm  \nBut all my words come back to me in shades of mediocrity  \nLike emptiness in harmony, I need someone to comfort me  \n"
 },
 {
  "title": "Hope of Deliverance",
  "artist": "Paul McCartney",
  "md": "# Hope of Deliverance - Paul McCartney\n~Intro {C}. | {a}. | {C}. | {a}.\n1. I will always {C}be {a}hoping, {d}hoping, you will always {C}be {a}holding, {d}holding my heart in your hand\nI will under{C}stand  {a}  {C}  {a}   \nI will under{C}stand {a}someday, {d}one day you will under{C}stand, {a}always, {d}always from now until then\nWhen it will be {a}right, I {d}don't know, what it will be {a}like, I {d}don't know\nWe live in {F}hope of de{a}liverance from the {d}darkness that surrounds us\n~Chorus {F}Hope of de{a}liverance, {F}hope of de{a}liverance  \n{F}hope of de{a}liverance from the {d}darkness that surrounds us  {C}  {a}  {C}  {a}   \n2. And I wouldn't mind knowing, knowing, that you wouldn't mind going, going along with my plan  \nWhen it will be right, I don't know, what it will be like, I don't know  \nWe live in hope of deliverance from the darkness that surrounds us\n~Coda |: {C}Hope of de{a}liverance. {C}Hope of de{a}liverance :|  \n|: -stand.    I will under- :|\n"
 },
 {
  "title": "Hotaru no hikari (蛍の光)",
  "artist": "Chikai Inagaki",
  "md": "# Hotaru no hikari (蛍の光) - Chikai Inagaki \n~Chords | {G}. | {D7}. | {G}. | {C}. |  \n| {G}. | {D7}. ' {D7}. {G}. | {C}. {D7}. | {G}. |  \n1. 蛍の光　窓の雪  \n書(ふみ)読む月日　重ねつゝ  \n何時しか年も　すぎの戸を  \n開けてぞ今朝は　別れ行く\n2. 止まるも行くも　限りとて  \n互(かたみ)に思ふ　千万(ちよろづ)の  \n心の端を　一言に  \n幸(さき)くと許(ばか)り　歌ふなり\n"
 },
 {
  "title": "Hotel California",
  "artist": "Eagles",
  "md": "# Hotel California - Eagles\n1. {d}On a dark desert highway, {F#}cool wind in my hair  \n{A}Warm smell of colitas, {E}rising up through the air  \n{G}Up a head in the distance, {D}I saw a shimmering light  \n{e}My head grew heavy and my sight grew dim, {F#}I had to stop for the night\n2. There she stood in the doorway, I heard the mission bell  \nI was thinking to myself, this could be heaven and this could be hell  \nThen she lit up a candle and she showed me the way  \nThere were voices down the corridor; I thought I heard them say  \n~Chorus {G}Welcome to the Hotel Cali{D}fornia, such a {F#}lovely place - such a {b}lovely face {A}   \n{G}Plenty of room at the Hotel Cali{D}fornia, any {e}time of year, you can {F#}find it here\n3. Her mind is Tiffany-twisted, she got the Mercedes Benz  \nShe got a lot of pretty, pretty boys she called friends  \nHow they danced in the courtyard, sweet summer's sweat  \nSome dance to remember, some dance to forget\n4. So I called up the Captain: Please bring me my wine! He said  \nWe haven't had that spirit here since 1969  \nAnd still those voices are calling from far away  \nWake you up in the middle of the night just to hear them say\n~Chorus2 Welcome to the Hotel California, such a lovely Place - such a lovely face  \nThey're livin' it up at the Hotel California. What a nice surprise - bring your alibis\n5. Mirrors on the ceiling, the pink champagne on ice. And she said  \nWe are all just prisoners here of our own device  \nAnd in the master's chambers they gathered for the feast  \nThey stab it with their steely knives, but they just can't kill the beast\n6. Last thing I remember, I was running for the door  \nI had to find the passage back to the place I was before  \nRelax, said the night man, we are programmed to receive  \nYou can check out any time you like but you can never leave  \n"
 },
 {
  "title": "If I Had A Hammer",
  "artist": "Pete Seeger",
  "md": "# If I Had A Hammer - Pete Seeger\n~Intro |: C a | F G :|\n1. \tIf I had a {C}hamme{a}r, {F}  {G}  I'd hammer in the {C}mornin{a}g, {F}  {G}  \n2. I'd hammer in the {C}eve{a}ning {F}all over this {G}land\nI'd hammer out {C}danger; I'd hammer out a {a}warning\nI'd hammer out the {F}love be{G}tween my {F}brothers and my {G}sisters \n{F}all{G} over this {C}lan{a}d  {F}  {G}   \n2. \tIf I had a bell, I'd ring it in the morning…\n3. \tIf I had a song, I'd sing it in the morning…\n4. \tIf I got a hammer, and I got a bell, and I got a song to sing all over this land\nIt's a hammer of justice, it's a bell of freedom, it's a song about the\nLove between my brothers and my sisters all over the land\n"
 },
 {
  "title": "I'll Tell Me Ma",
  "artist": "Traditional (+3）",
  "md": "# I'll Tell Me Ma - Traditional (+3）\n1. I'll {C}tell me ma when I get home  \nThe {G}boys won't leave the {C}girls alone  \nThey {C}pull my hair, they steal my comb  \nBut {G}that's all right till {C}I get home  \n{C}She is handsome, {F}she is pretty  \n{C}She is the belle of {G}Belfast city  \n{C}She is courting {F}one, two, three  \n{C}Hey, won't you {C}tell me, {C}who is he  \n2. Albert Mooney says he loves her, all the boys are fighting for her  \nKnock at the door and ring the bell; hey, my true love, are you well?  \nOut she comes as white as snow, rings on her fingers, bells on her toes  \nJenny Murray says she'll die if she doesn't get the fellow with the roving eye  \n3. Let the wind and the rain and the hail go high, snow come tumbling from the sky  \nShe's as nice as apple pie, she'll get her own lad by and by  \nWhen she gets a lad of her own she won't tell her ma when she gets home  \nLet them all come as they will: It's Albert Mooney she loves still  \n4. (repeat 1)\n"
 },
 {
  "title": "I've just seen a face",
  "artist": "The Beatles",
  "md": "# I've just seen a face - The Beatles\n1. {G}I've just seen a face, I can't forget the time or place where we just {r}met\nshe's just the girl for me, and I want all the world to see we've {C}met, nana{D}na, nana{G}na\n{D}Had it been another day I might have looked the other way and\n{e}I'd have never been aware, but as it is I'll dream of her to{C}night, nana{D}na, nana{G}na\n~Chorus {D}Falling, yes, I am {C}falling, and she keeps {G}calling {D}me back a{G}gain\n2. I have never known a like of this, I felt alone and I have  \nmissed things and kept out of sight, but other girls were never quite like this, nanana, nanana  \n(chorus x2)\n3. (repeat 1)  \n(chorus x3)\n"
 },
 {
  "title": "I can't help falling in love with you",
  "artist": "Elvis Presley",
  "md": "# I can't help falling in love with you - Elvis Presley\n1. {C}Wise {G}men {a}say only {F}fools {C}rush {G}in  \nBut {G}I {G}can't {C}help falling in {C}love {G}with {C}you\n2. Shall I stay, would it be a sin  \nIf I can't help falling in love with you\n~Bridge {e}Like a river {B7}flows {e}surely to the {B7}sea  \n{e}Darling, so it {B7}goes, {e}some things {A7}are meant to {d}be  {G7}   \n3. Take my hand, take my whole life too  \n|: For I can't help falling in love with you :|\n"
 },
 {
  "title": "Jalava",
  "artist": "Schmetterlinge",
  "md": "# Jalava - Schmetterlinge\n1. Von {a}Sonn' und Kessel schwarz gebrannt, und auch vom scharfen {E}Wind  \nsteht Jalava am Führerstand, wo Dampf und Flammen {a}sind  \nsein {d}neuer Heizer ist dabei, der {a}ihm die Flamme nährt  \nauf {E}der Lokomotive 2-9-3, die {a}heut' nach Russland fä{E}hrt  \nEin {a}kleiner Mann von schmalem Bau, der werkt dort auf der {E}Brücke  \nRuß im Gesicht, das Haar ist grau, es ist eine Pe{a}rücke  \n~Chorus {d}Jalava, Jalava, du Finne, was {a}lachst du gegen den Wind?  \nIch {E}lache, weil meine Sinne {a}alle beisammen sind  \nund {d}weil wir weiterkamen, und {a}weil die Welt sich dreht  \nund {E}weil mein Heizer von Flammen und {a}Dampfkesseln {E}was ver{a}steht  \n2. Sie dampfen ein in Beloostrow, wo Schocks von Offizieren  \ndie Züge auf dem Grenzbahnhof penibel kontrollieren  \nsie prüfen jegliches Gesicht bei ihrer Inspizierung  \ndoch sehen sie am Kessel nicht den Staatsfeind der Regierung  \nJalava weiß, worum es geht, und langsam zieht vorbei  \nam letzten Posten, der dort steht, Lokomotive 2-9-3  \n3. Nun zieht die Grenzstation vorbei, die Birken stehen nackt  \nDie Lokomotive 2-9-3 schnauft im erhöhten Takt  \nUnd Jalava lacht in den Wind, in den Oktoberregen:  \n\"Heizer, wenn wir drüben sind, dann wird sich was bewegen!\"  \nJetzt schneidet der Oktoberwind die letzten Äpfel an  \ndie an den letzten Bäumen sind, an der finnischen Eisenbahn  \n~Chorus2 ...und weil Vladimir Iljitsch Uljanow, mein Heizer, die Flammen schürt\n"
 },
 {
  "title": "Jeden Morgen geht die Sonne auf",
  "artist": "Hermann Claudius / Karl Marx",
  "md": "# Jeden Morgen geht die Sonne auf - Hermann Claudius / Karl Marx \n1. {G}Jeden {C}Morgen geht die {G}Sonne auf, in der Wälder wundersamer {D}Runde  \nund die {G}schöne, {C}scheue {D}Schöpfer{G}stunde, {C}jeden Morgen {G}nimmt sie {D}ihren {G}Lauf\n2. Jeden Morgen aus dem Wiesengrund, heben weiße Schleier sich ins Licht  \nuns der Sonne Morgengang zu künden, ehe sie das Wolkentor durchbricht\n3. Jeden Morgen in des Waldes Hallen, hebt der Hirsch sein mächtiges Geweih  \nDer Pirol und dann die Vöglein alle stimmen an die große Melodei\n"
 },
 {
  "title": "Jeden Abend träumt Jerchenkow",
  "artist": "Dieter Krolle",
  "md": "# Jeden Abend träumt Jerchenkow - Dieter Krolle (Peer, Nerother)\n1. {e}Jeden Abend träumt Jerchenkow, träumt von Nitschnij-{B7}Nowgo{e}rod  \n{e}Damals, als der Zar noch lebte, vierzig Jahr' ist {B7}er schon {e}tot\n~Chorus |: Man {a}müsste wieder {e}zwei Pistolen {B7}und ein Pferdchen {e}haben  \nDa{a}zu mit einer {e}Reiterschar nach {B7}Nischni-Nowgorod {e}traben :|\n2. Als der Mond stand nachts am Himmel, klopften wir beim Starosten an  \nAlles klauten wir dem Lümmel, selbst den roten Saratan\n3. Dreimal ritt ich nach Odessa, dreimal sah ich Petersburg  \nals des Zaren Leibkosaken, unter Hebjo Saratow\n"
 },
 {
  "title": "Jesus",
  "artist": "Die Doofen",
  "md": "# Jesus - Die Doofen\n1. {C}Jesus war ein guter Mann, er hatte einen {G}Umhang an  \nJesus war ein flotter Typ, den hatten alle {C}Leute lieb  \nJesus hatte langes Haar und braune Augen {F}wunderbar  \nJesus hatte {C}Latschen an {G}wie kein anderer {C}Mann  \n~Chorus {F}Jesus, {C}Jesus, {G}du warst echt o{C}kay! {C7}   \n{F}Jesus, {C}Jesus, {G}everytime Fair {C}Play!\n2. Jesus war ein Wandersmann, am liebsten auf'm Ozean  \nUnd auch seine Zaubershow, die hatte wirklich Weltniveau  \nAus reinem Wasser machte er Wein, wer wollt' da nicht sein Kumpel sein  \nAus einem Brötchen wurden zwei, Mensch, komm doch mal vorbei!\n"
 },
 {
  "title": "Joshua Fit The Battle Of Jericho",
  "artist": "Traditional",
  "md": "# Joshua Fit The Battle Of Jericho - Traditional\n~Chorus {d}Joshua fit the battle of Jericho, {A7}Jericho, {d}Jericho  \nJoshua fit the battle of Jericho, and the {A7}walls came a-tumblin' {d}down\n1. You may {d}talk about the kings of Gideon, you may talk about the man of {A7}Saul  \nThere's {d}none like good old Joshua, in the {A7}battle of Jeri{d}cho\n2. Right up to the walls of Jericho he marched with spear in hand  \nGo, blow that ram's horn, Joshua cried, 'cause the battle am in my hand\n3. Then the lamb ram sheep horns begin a blow. Trumpets begin to sound  \nJoshua commanded de children to shout, and the walls came tumblin' down\n"
 },
 {
  "title": "Kasa ga nai (傘がない)",
  "artist": "井上陽水",
  "md": "# Kasa ga nai (傘がない) - 井上陽水\n1. 都会{a}では 自殺{G}する 若{F}者が 増えて{E7}いる {...}   \n今朝来た 新聞の 片隅に 書いていた  \nだけども 問題は 今日の雨 傘がない  \n行か{a}なくちゃ 君に会いに {G}行かなくちゃ 君の町に  \n{F}行かなくちゃ 雨に{E7}ぬれ  \n冷{d}たい雨が 今日は{C}心にしみる  \n君{d}のこと以外は 考{C}えられなくなる  \nそれ{d}は いいことだ{E7}ろう  \n2. テレビでは 我が国の 将来の 問題を  \n誰かが 深刻な 顔をして しゃべってる  \nだけども 問題は 今日の雨 傘がない  \n行かなくちゃ 君に会いに 行かなくちゃ 君のうちに  \n行かなくちゃ 雨にぬれ  \n冷たい雨が 僕の中に降る  \n君のこと以外は 考えられなくなる  \nそれは いいことだろう  \n~Coda 行かなくちゃ 君に会いに 行かなくちゃ 君の町に  \n行かなくちゃ 雨にぬれ  \n行かなくちゃ 君に会いに 行かなくちゃ 君のうちに  \n行かなくちゃ 雨のなかを  \n行かなくちゃ 君に会いに 行かなくちゃ 雨に濡れて  \n行かなくちゃ 傘がない  \n"
 },
 {
  "title": "Kein schöner Land",
  "artist": "Traditional",
  "md": "# Kein schöner Land - Traditional\n1. {}Kein schöner {G}Land in {a7}dieser {D}Zeit, als hier das {G}unsre, {a7}weit und {D}breit  \n|: Wo wir uns {e}finden, wohl unter {a}Linden zur {G}Ab{D}end{G}zeit :|\n2. Da haben wir so manche Stund' gesessen da in froher Rund'  \nund taten singen; die Lieder klingen im Eichengrund\n3. Dass wir uns hier in diesem Tal noch treffen so vielhundertmal  \nGott mag es schenken, Gott mag es lenken, er hat die Gnad\n4. Nun, Brüder, eine gute Nacht! Der Herr im hohen Himmel wacht  \nin seiner Güte uns zu behüten ist er bedacht\n"
 },
 {
  "title": "Killing me softly",
  "artist": "Lori Lieberman",
  "md": "# Killing me softly - Lori Lieberman\n~Chorus {e}Strumming my pain with his {C}fingers, {D7}singing my life with his {G}words  \n{e}Killing me softly with {A7}his song, killing me {D}softly with {C}his song  \nTelling my {G}whole life with {C}his words, killing me{F7+} softly with his {E4}song {E}  {E7}  \n1. {a}I heard he {D}sang a good song, {G}I heard he {C}had a style  \n{a}And so I {D}came to see him and {e}listen for a while  \n{a}And there he {D}was, this young boy, {G}a stranger {B7}to my eyes\n2. I felt all flushed with fever, embarrassed by the crowd  \nI felt he'd found my letters and read each one out loud  \nI prayed that he would finish, but he just kept right on  \n3. He sang as if he knew me in all my dark despair  \nAnd then he looked right through me as if I wasn't there  \nBut he was there, this stranger, singing clear and strong  \n"
 },
 {
  "title": "Knockin' on Heaven's Door",
  "artist": "Bob Dylan",
  "md": "# Knockin' on Heaven's Door - Bob Dylan\n~Chords |: {G}. {D}. | {a}. | {G}. {D}. | {C}. :|\n1. Mama, take this badge off me  \nI can't use it any more  \nIt's gettin' dark, too dark to see  \nfeels like I'm knockin' on heaven's door\n~Chorus |: Knock, knock, knockin' on heaven's door :|\n2. Mama, put that guns in the ground  \nI can't shoot 'em any more  \nThese cold black clouds are comin' down  \nfeels like I'm knockin' on heaven's door\n"
 },
 {
  "title": "Kohaku no Kakera (琥珀のかけら)",
  "artist": "Takara Baumbach",
  "md": "# Kohaku no Kakera (琥珀のかけら) - Takara Baumbach\n1. {G}星を見{G/F#}上げてた {e}あの夜{B7}毛布の{C}上 {a}  {a/B}  \n{C}震えてても {C/B}君の手には {a}温も{D7}りがあっ{G}た {C}  {D}  {...}   \n子供だった僕の あのころの恋は  \n今思えば 恥ずかしくて 見てられないけど  \n代わりなんてない 思い出でしかないけど  \nきみにもしも また会えたら 伝えたいと思う  \n~Chorus {e}いつか遠く {B7}きみと離れ {e}時は{E7}過ぎるこ{a}と  \n{D}人は変わり {a}次の{a7}恋も {D7}すぐに始まる{G}と {D7}  \n2. わかってたはずなのに いえなかったあの言葉  \nあの気持ちが 間違ってたと 誰が言えるだろう  \n星空の下に 僕らしかいない夜  \nキスを交わし 抱き合ったとき 君は泣いていた  \n~Chorus2 だけど僕ら あの時だけ 距離はゼロだった  \n時が止まり 僕らだけの 世界が広がった  \n3. 無邪気さの価値は 取り戻したときに  \nわかるものと かっこつけて 言っては見たけれど  \n失ったままで 探し続けている  \n僕の言葉 誰かの声 見覚えのない夢  \n~Chorus3 愛の形 涙の味 言葉のない思い  \n闇の手触り 悲しみの色 孤独の予感  \n君の香り 記憶の影 失くしてしまった  \n琥珀色の 恋のかけら 見つけられたから  \n4. 僕は大丈夫だと 君を信じてると  \nきみにもしも またあえたら 伝えたいと思う  \n代わりなんてない 思い出でしかないけど  \n琥珀色の 時のかけら 君に渡したい  \n"
 },
 {
  "title": "Kurfürst Friedrich",
  "artist": "Traditional",
  "md": "# Kurfürst Friedrich - Traditional\n1. {C}Wütend wälzt sich einst im Bette Kurfürst Friedrich {G}von der Pfalz  \n{C}gegen alle Etikette brüllte er aus vollem {G}Hals:  \n{C}Wie kam gestern ich ins {G}Nest, fallara? {C}Bin, scheints, wieder vollge{G}west, fallarahahaha  \n{C}Wie kam {F}gestern {G}ich ins {C}Nest? Bin, scheint‘s, wieder {G}vollge{C}west  \n2. Na, ein wenig schief geladen, grinste drauf der Kammermohr:  \nSelbst von Mainz des Bischofs Gnaden kamen mir benebelt vor  \nWar halt doch ein schönes Fest  \nAlles wieder Vollgewest  \n3. So, du findest das zum Lachen? Sklavenseele, lache nur!  \nKünftig werd' ich's anders machen, Hassan, höre meinen Schwur:  \n's letzte Mal, bei Tod und Pest  \nwar es, dass ich vollgewest\n4. Will ein christlich Leben führen, ganz mich der Beschauung weih'n  \nUm mein Tun zu kontrollieren, trag' ich's in mein Tagbuch ein  \nUnd ich hoff', dass ihr nicht lest  \ndass ich wieder vollgewest  \n5. Als der Kurfürst kam zum Sterben, machte er sein Testament  \nUnd es fanden seine Erben auch ein Buch in Pergament  \nDrinnen stand auf jeder Seit', fallara, Seid vernünftig, liebe Leut, fallarahahaha  \ndieses geb' ich zu Attest: Heute wieder vollgewest\n6. Hieraus mag nun jeder sehen, was ein guter Vorsatz nützt  \nUnd wozu auch widerstehen, wenn der volle Becher blitzt  \nDrum stoßt an, probatum est  \nheute wieder vollgewest  \n"
 },
 {
  "title": "Lady in Black",
  "artist": "Uriah Heep",
  "md": "# Lady in Black - Uriah Heep\n1. She {e}came to me one morning, one lonely Sunday morning  \nHer {D}long hair flowing in the {e}mid-winter wind  \nI {e}know not how she found me, for in darkness I was walking  \nAnd de{D}struction lay around me from a {e}fight I couldn't win  \n~Chorus {e}Aaaa... {C}  {D}  {e}  {D}  {e}   \n2. She asked me name my foe then I said the need within some men  \nTo fight and kill their brothers without thought of love or god  \nI begged her give me horses to trample down my enemy  \nSo eager was my passion to devour this way of life  \n3. She wouldn't think of battle that reduces men to animals  \nSo easy to begin and yet impossible to end  \nFor she, the mother of all men, did counsel me so wisely, then  \nI feared to walk alone again and asked if she would stay  \n4. Oh Lady, lend your hand, I cried, or let me stay here at your side  \nHave faith and trust in me, she said, and filled my heart with life  \nThere is no strength in numbers have no such misconception, but  \nWhen you need me, be assured I won't be far away  \n5. Thus having spoke she turned away and though I found no words to say  \nI stood and watched until I saw her black cloak disappear  \nMy labor is no easier, but now I know I'm not alone  \nI find new heart each time I think upon that windy day  \nIf one day she comes to you, drink deeply from her words so wise  \nTake courage from her as your prize and say hello for me  \n"
 },
 {
  "title": "Leaving of Liverpool",
  "artist": "Traditional",
  "md": "# Leaving of Liverpool - Traditional\n1. Fare{G}well to you, my {C}own true {G}love, I am going far, far a{D}way  \nI am {G}bound for Cali{C}fornia and I {G}know that I'll re{D}turn some{G}day\n~Chorus So {D}fare thee well, my {C}own true {G}love  \nFor when I return, united we will {D}be  \nIt's not the {G}leaving of Liverpool that {C}grieves {G}me  \nBut my darling when I {D}think of {G}thee  \n2. I have signed on a Yankee sailing ship, Davy Crockett is her name  \nAnd Burgess is the Captain of her, and they say that she's a floating shame\n3. I have shipped with Burgess once before and I think I know him well  \nIf a man's a sailor, he can get along, and if not, then he's sure in Hell\n4. Oh the sun is on the harbour, love, and I wish that I could remain  \nFor I know that it will be a long, long time before I see you again\n"
 },
 {
  "title": "Leis a Lurrighan",
  "artist": "Traditional",
  "md": "# Leis a Lurrighan - Traditional\n1. On the {a}ocean o'he, waves in {C}motion o'{G}ho  \nNaught but {E}clouds could we see o'er the {a}blue {E}sea be{a}low {...}   \nIslay looming o'he, in the gloaming o'ho  \nOur ship's compass set we and our lights we did show\n~Chorus Leis a Lurrighan o'he, Leis a Lurrighan o'ho  \nIn the grey dark of evening o'er the waves let us go  \n2. Aros passing o'he was harassing o'ho  \nThe proud billows to see high as masthead to flow  \nCaptain hollers o'he to his fellows o'ho  \nThose that courage would flee let 'em go down below  \n3. In the tempest o'he waves were crashing o'ho  \nAnd the cry of the sea as the cold winds did blow  \nCaptain hollers o'he to his fellows o'ho  \nThose that won't stay with me let 'em go down below\n"
 },
 {
  "title": "Lemon Tree",
  "artist": "Fool's Garden",
  "md": "# Lemon Tree - Fool's Garden\n~Intro: {a}. | {e}. | {a}. | {e}. | {d}. | {e}. | {a}. {e}. | {a}.\n1. I'm {a}sitting here in the {e}boring room, it's {a}just another rainy Sunday {e}afternoon  \nI'm {a}wasting my time, I got {e}nothing to do I'm {a}hanging around, I'm {e}waiting for you  \nBut {d}nothing ever happens, {e}and I {d}wonder {e}  {a}   \n2. Driving around in my car, I'm driving too fast, I'm driving too far  \nI'd like to change my point of view, I feel so lonely, I'm waiting for you  \nAnd nothing ever happens, and I wonder\n~Chorus I {C}wonder how, I {G}wonder why, {a}yesterday you told me 'bout the {e}blue, blue sky  \nBut {F}all that I can {G}see is just a yellow {C}lemon tree  {G7}   \nI'm {C}turning my head {G}up and down, I'm {a}turning, turning, turning, turning, {e}turning around  \nAnd {F}all that I can {D}see is just another {G7}lemon tree  \n~Bridge Sing! {a}Dab {e}dadadadadn {d}didadnda {e}dadadadadn{d}didadnda {e}dab didndi{a}da  {e}  {a}   \n3. I'm sitting here, I miss the power, I'd like to go out, taking a shower  \nBut there's a heavy cloud inside my head, I feel so tired, put myself into bed  \nWell, nothing ever happens, and I wonder\n~Bridge2 {E}Iso{E7}lation {a}is not good for me  \n{G}Isolation - {C}I don't want to {E}sit on a {E7}lemon tree\n4. I'm steppin' around in the desert of joy, maybe anyhow I'll find another toy  \nAnd everything will happen, and you wonder  \n(chorus)  \n~Coda I wonder how, I wonder why, yesterday you told me 'bout the blue, blue sky  \nBut {F}all that I can {G}see - but {F}all that I can {G}see  \nbut {F}all that I can {G}see is just a yellow {C}lemon tree\n"
 },
 {
  "title": "Let it be",
  "artist": "The Beatles",
  "md": "# Let it be - The Beatles\n1. When I {G}find myself in {D}times of trouble {e}Mother Mary {C}comes to me  \n{G}Speaking words of {D}wisdom, let it {C}be {G}   \nAnd {G}in my hours of {D}darkness she is {e}standing right {C}in front of me  \n{G}Speaking words of {D}wisdom, let it {C}be {G}   \n~Chorus Let it {e}be, let it {D}be, let it {C}be, let it {G}be  \n{G}Whisper words of {D}wisdom, let it {C}be {G}   \n2. And when the broken hearted people living in the world agree  \nThere will be an answer, let it be  \nFor though they may be parted there is still a chance that they will see  \nThere will be an answer, let it be  \n~Chorus2 ...There will be an answer, let it be\n3. (instrumental)  \n(chorus2)\n4. And when the night is cloudy there is still a light that shines on me  \nShine until tomorrow, let it be  \nI wake up to the sound of music, Mother Mary comes to me  \nSpeaking words of wisdom, let it be  \n(chorus)\n(chorus2)\n"
 },
 {
  "title": "Let It Grow",
  "artist": "Eric Clapton",
  "md": "# Let It Grow - Eric Clapton (+2)\n1. {a}Standing at the {E}crossroads {C}tryin' to read the {D}signs\n{F}To tell me {G}which way I should\n{a}Go to find the {E}answer and {C}all the time I {D}know\n{F}Plant your {G}love and let it {A}grow\n~Chorus {A}Let it {c#}grow, let it {f#}grow, {f#/E}  {D}let it {A}blossom, let it {G}flow\n{A}In the {c#}sun, the rain, the {f#}snow, {f#/E}  {D} love is {A}lovely - {G}let it {E}grow\n2. Looking for a reason to check out on my mind  \nTrying hard to get  \nA friend that I can count on, but there's nothing left to show  \nPlant your love and let it grow  \n~Solo: |: {F}. | {C}. | {d}. | {a}. | {E}. | {E}. :|\n3. Time is getting shorter there's much for you to do  \nOnly ask and you will  \nGet what you are needing the rest is up to you  \nPlant your love and let it grow  \n"
 },
 {
  "title": "Live is Life",
  "artist": "Opus",
  "md": "# Live is Life - Opus\n~Chorus {a}Live (na{d}na nana{G}na)  \nlive is {a}life (na{d}na nana{G}na)  \n{a}Live (na{d}na nana{G}na)  \n{a}Live (na{d}na nana{G}na)\n1. When we {a}all give the {F}power, we {d}all give the {G}best  \nEvery {a}minute of an {F}hour, don't {d}think about a {G}rest  \nThen you {a}all get the {F}power, you {d}all get the {G}best  \nWhen {a}everyone gives {d}everything, and every {F}song every{G}body sings  \nThen it's...  \n(chorus)\n2. Live is {C}life, when we {d7}all feel the {G4}power {G}   \nLive if {C}life, {d7}come on, stand up and {G4}dance {G}   \nLive is {C}life, when the {d7}feeling of the {G4}people {G}   \nLive is {C}life - is the {d7}feeling of the {G4}band {G}   \n3. (repeat 1)\n4. And you call when it's over, you call it should last  \nEvery minute of the future is a memory of the past  \n'Cause we all gave the power, we all gave the best  \nAnd everyone gave everything, and every song everybody sang - Live is {C}life\n"
 },
 {
  "title": "Lord of the Dance",
  "artist": "Sydney Carter",
  "md": "# Lord of the Dance - Sydney Carter\n1. I {C}danced in the morning when the world was young  \nI {d}danced in the moon and the {G}stars and the sun  \nI {C}came down from heaven and I danced on the earth  \nAt {d}Bethle{G}hem I {C}had {G}my {C}birth\n~Chorus {C}Dance, dance, {a}wherever you may be, {C}I am the lord of the {d}dance, said {G}he  \nAnd I {C}lead you all, where{a}ver you may {e}be, and I {d}lead you {G}all in the {C}dance, {G}said {C}he\n2. I danced for the scribes and the Pharisees  \nThey wouldn't dance, they wouldn't follow me  \nI danced for the fishermen James and John  \nThey came with me so the dance went on  \n3. I danced on the Sabbath and I cured the lame  \nThe holy people said it was a shame  \nThey ripped, they stripped, they hung me high  \nLeft me there on the cross to die  \n4. I danced on a Friday when the world turned black  \nIt's hard to dance with the devil on your back  \nThey buried my body, they thought I was gone  \nBut I am the dance, and the dance goes on  \n5. They cut me down and I leapt up high  \nI am the life that will never, never die  \nI'll live in you if you'll live in me  \nI am the Lord of the dance, said he  \n"
 },
 {
  "title": "Losing My Religion",
  "artist": "R.E.M.",
  "md": "# Losing My Religion - R.E.M.\n~Intro {F}. | {a}. | {F}. | {a}. {G}.\n1. {a}Life is bigger, {e}it's bigger than you and you are {a}not me  \nThe lengths that I will {e}go to, the distance in your {a}eyes  \n{e}Oh no I've said too {d}much, I set it {G}up\n2. That's me in the corner, that's me in the spotlight losing my religion  \nTrying to keep up with you and I don't know if I can do it  \nOh no I've said too much, I haven't said enough  \n~Chorus I thought that I heard you {F}laughing\nI thought that I heard you {a}sing\nI {F}think I thought I {d7}saw {e}you {a}try {G}   \n3. Every whisper of every waking hour I'm choosing my confessions\nTrying to keep an eye on you like a hurt, lost, and blinded fool\nOh no I've said too much, I set it up\n4. Consider this, consider this: The hint of the century - consider this\nThe slip that brought me to my knees failed, what if all these fantasies come\nFlailing around - now I've said too much\n(chorus)\n~Bridge But {a}that was just a dream - that was just a dream\n5. (repeat 2)\n(chorus)\n~Bridge2 But {F}that was just a dream - {a}try - cry - why try\n{F}That was just a dream – just a {a}dream, just a {G}dream, dream {a}  \n"
 },
 {
  "title": "Love me tender",
  "artist": "Elvis Presley",
  "md": "# Love me tender - Elvis Presley\n1. {G}Love me tender, {A7}love me sweet, {D}never let me {G}go  \nYou have made my {A7}life complete, {D}and I love you {G}so\n~Chorus {G}Love me {B7}tender, {e}love me {G}true, {C}all my {c}dreams ful{G}filled  \n{G}For my {e}darling {A7}I love you, {D}and I always {G}will\n2. Love me tender, love me long, take me to your heart  \nFor it's there that I belong, and well never part\n3. Love me tender, love me dear, tell me you are mine  \nI'll be yours through all the years, till the end of time\n4. When at last my dreams come true darling this I know  \nHappiness will follow you everywhere you go\n"
 },
 {
  "title": "Man On The Moon",
  "artist": "R.E.M.",
  "md": "# Man On The Moon - R.E.M.\n1. {C}Mott the Hoople and the {D}game of Life, {C}yeah, yeah, yeah, yeah {...}   \nAndy Kaufman in the wrestling match, yeah, yeah, yeah, yeah  \nMonopoly, Twenty one, checkers, and chess, yeah, yeah, yeah, yeah  \nMister Fred Blassie in a breakfast mess, yeah, yeah, yeah, yeah  \nLet's play Twister, let's play Risk, yeah, yeah, yeah, yeah  \nSee you in heaven if you make the list, yeah, yeah, yeah, yeah  \n~Chorus Hey, {a}Andy did you hear about {G}this one? {a}Tell me, are you locked in the {G}punch?  \nHey {a}Andy are you goofing on {G}Elvis? Hey, baby, {D}are we losing touch?  \n{G}If you be{a}lieve {C}they put a {C/B}man on the {C}moon, man on the {D}moon  \n{G}If you be{a}lieve {C}there's nothing {C/B}up my {a}sleeve, then nothing is cool  \n2. Moses went walking with the staff of wood  \nNewton got beaned by the apple good  \nEgypt was troubled by the horrible asp  \nMister Charles Darwin had the gall to ask  \n3. Here's a little agit for the never-believer  \nHere's a little ghost for the offering  \nHere's a truck stop instead of Saint Peter's  \nMister Andy Kaufman's gone wrestling bears  \n"
 },
 {
  "title": "Mein Michel",
  "artist": "Traditional",
  "md": "# Mein Michel - Traditional\n1. Du {a}hast Batai{G}llone, Schwa{a}dronen  \nBatte{C}rien, Ma{G}schinenge{a}wehr  \nDu {d}hast auch die größten Ka{C}no{d}nen  \n|: {d}Mein {a}Michel, was {E}willst du noch {a}mehr? :|\n2. Du hast zwei Dutzend Monarchen  \nLakaien und Pfaffen ein Heer  \nBeseligt kannst du da schnarchen  \nMein Michel, was willst du noch mehr?\n3. Du hast ungezählt Paragraphen  \nDie Gefängnisse werden nicht leer  \nDu kannst auch in Schutzhaft drin schlafen  \nMein Michel, was willst du noch mehr? \n4. Du hast die beträchtlichsten Steuern  \nDeine Junker plagen sich sehr  \nUm dir das Brot zu verteuern  \nMein Michel, was willst du noch mehr?  \n5. Du hast Kohlrüben und Eicheln  \nUnd trägst du nach anderem Begehr  \nSo darfst du am Bauche dich streicheln  \nMein Michel, was willst du noch mehr?  \n6. Du darfst exerzieren, marschieren  \nAm Kasernenhof die Kreuz und die Quer  \nUnd dann für den Kaiser krepieren  \nMein Michel, was willst du noch mehr?  \n"
 },
 {
  "title": "Me and Julio down by the Schoolyard",
  "artist": "Paul Simon",
  "md": "# Me and Julio down by the Schoolyard - Paul Simon\n~Intro |: {G}. {C}. | {G}. {D}. :||: {A}. {D}. | {A}. {E}. :|\n1. The {A}mama pajama rolled out of bed, and she ran to the police {D}station  \nWhen the {E}papa found out, he began to shout, he started the investi{A}gation  \n~Chorus And it's against the {D}law, {E}it was against the {A}law  \nWhat the mama {E}saw, it was against the {A}law {D}  {A}  {E}   \n2. The Mama looked down and spit on the ground ever time my name gets mentioned    \nThe papa said \"Oy, if I get that boy I'm gonna stick him in the house of detention\"  \n~Chorus2 Well I'm on {D}my way, I don't know {A}where I'm goin'  \nI'm on {D}my way, takin' my {A}time, but I {B}don't know {E}where  \nGoodbye to {D}Rosie, the queen of Co{A}rona  \nSee you, {A}me and {G}Julio {D}down by the {E}schoolyard {A}  {D}  {A}  {E}   \nSee you, {A}me and {G}Julio {D}down by the {E}schoolyard {A}  {D}  {A}  {E}   \n3. In a couple of days they're gonna take me away but the press let the story leak  \nNow when the radical priest come to get me released  \nWe was all on the cover of Newsweek  \n(chorus 2)\n"
 },
 {
  "title": "Molly Malone",
  "artist": "Traditional",
  "md": "# Molly Malone - Traditional\n1. In {G}Dublin's fair {e}city, where the {a}girls are so {D}pretty  \nI {G}first led my {e}eyes on sweet {a}Molly Ma{D7}lone  \nShe {G}wheeled her wheel-{e}barrow through {a}streets broad and {D7}narrow  \nCrying: {G}Cockles and {e}mussels a{a}live, alive {D7}oh!  \n~Chorus A{G}live, alive {e}oh, a{a}live, alive {D7}oh  \nCrying: {G}Cockles and {e}mussels a{a}live, a{D}live {G}oh!  \n2. She was a fishmonger, and sure it was no wonder  \nFor so were her mother and father before  \nAnd they wheeled their wheelbarrow through streets broad and narrow  \nCrying: Cockles and mussels alive, alive oh!  \n3. My love had a fever, and no one could save her  \nAnd that was the end of sweet Molly Malone  \nNow her ghost wheels her barrow through streets broad and narrow  \nCrying: Cockles and mussels alive, alive oh!  \n"
 },
 {
  "title": "Mrs. Robinson",
  "artist": "Paul Simon",
  "md": "# Mrs. Robinson - Paul Simon\n1. We'd {E}like to know a little bit about you for our files  \n{A}We'd like to help you learn to help yourself  \n{D}Look around you, {G}all you see are {C}sympa{C/B}thetic {a}eyes  \n{E}Stroll around the ground un{D7}til you feel at home.  \n~Chorus And here's to {G}you, Mrs. {e}Robinson, {G}Jesus loves you {e}more than you will {C}know, wo-wo-{D7}wo  \nGod bless you {G}please, Mrs. {e}Robinson, {G}heaven holds a {e}place for those who {C}pray  \nHey, hey, {a}hey, hey, hey, {E}hey!  \n2. Hide it in a hiding place where no one ever goes  \nPut it in your pantry with your cup-cakes  \nIt's a little secret, it's just a Robinson's affair  \nMost of all you got to hide it from the kids\n~Chorus2 Coo-coo-cachoo, Mrs. Robinson…\n3. Sittin' on a sofa on a Sunday afternoon  \nGoin' to the candidates debate, yeah  \nLaugh about it, shout about it, when you've got to choose  \nEvery way you look at it, you loose  \n~Chorus3 Where have you gone, Joe DiMaggio, a nation turns its lonely eyes to you, wo-wo-wo  \nWhat's that you say, Mrs. Robinson, Joltin' Joe has left and gone away  \nHey, hey, hey, hey, hey, hey!  \n"
 },
 {
  "title": "Mull of Kintyre",
  "artist": "Paul McCartney",
  "md": "# Mull of Kintyre - Paul McCartney\n~Chorus {G}Mull of Kintyre, oh {C}mist rolling in from the  \n{G}Sea, my desire is {C}always to be here  \nOh {G}Mull of Kintyre!\n1. {G}Far have I traveled, and much have I seen  \n{C}Dark distant mountains with {G}valleys {C}of {G}green  \n{G}Past painted deserts, the {G7}sunset's on fire  \nAs he {C}carries me home to the {D7}Mull of Kin{G}tyre\n2. Sweep through the heather like deer in the glen  \nCarry me back to the days I knew then  \nNights when we sang like a heavenly choir  \nOf the life and the times of the Mull of Kintyre\n3. Smiles in the sunshine and tears in the rain  \nStill take me back where my memories remain  \nFlickering embers grow higher and higher  \nAs they carry me back to the Mull of Kintyre\n"
 },
 {
  "title": "Nehmt Abschied Brüder",
  "artist": "Claus Ludwig Laue",
  "md": "# Nehmt Abschied Brüder - Claus Ludwig Laue\n1. Nehmt {G}Abschied, Brüder, {D7}ungewiss ist {G}alle Wieder{C}kehr  \nDie {G}Zukunft liegt in {D7}Finsternis {G}und {C}macht das {D7}Herz uns {G}schwer\n~Chorus {C}Der {G}Himmel wölbt sich {D7}übers Land, a{G}de, auf Wieder{C}sehen  \nWir {G}ruhen all in {D7}Gottes Hand, {G}lebt {C}wohl, auf {D7}Wieder{G}sehen\n2. Die Sonne sinkt, es steigt die Nacht, vergangen ist der Tag  \nDie Welt schläft ein, und leis' erwacht der Nachtigallen Schlag\n3. So ist in jedem Anbeginn das Ende nicht mehr weit  \nWir kommen her und gehen hin, und mit uns geht die Zeit\n4. Nehmt Abschied, Brüder, schließt den Kreis, das Leben ist ein Spiel  \nNur wer es recht zu spielen weiß, gelangt ans große Ziel\n"
 },
 {
  "title": "New York",
  "artist": "Ryan Adams",
  "md": "# New York - Ryan Adams\n~Intro |: {G}. {C}. | {C}. {G}. :|\n1. Well, I {G}shuffled through the city on the {C}4th of July, had a {G}firecracker waiting to blow  \n{G}Breaking like a rocket who was {C}making its way to the {G}cities of Mexico  \n{G}Lived in an apartment out on {C}Avenue A, had a tar-hut on the corner of {G}10th  \n{G}Had myself a lover who was {C}finer than gold but I've broken up and busted up {G}since  \nAnd {D}love don't {G}play any {D}games with {G}me, any{a7}more like she {a6}did before  {a7}  {a6}  {a7}   \nThe {D}world won't {G}wait, so I {D}better {G}shake that {a7}thing right out there {a6}through the door  \n{D}Hell, I still love you, New {G}York  \n2. Found myself a picture that would fit in the folds of my wallet and it stayed pretty good  \nStill amazed I didn't lose it on the roof of the place when I was drunk and I was thinking of you  \nEvery day the children they were singing their tunes  \nOut on the streets and you could hear from inside  \nUsed to take the subway up to Houston and 3rd, I would wait for you and not try to hide  \nAnd love won't play any games with you, anymore if you don't want 'em to  \nThe world won't wait and I watched you shake but honey, I don't blame on you  \nHell, I still love you, New York\n3. I remember Christmas in the blistering cold in a church on the upper west side  \nBabe, I stood their singing, I was holding your arm, you were holding my trust like a child  \nFound a lot of trouble out on Avenue B but I tried to keep the overhead low  \nFarewell to the city and the love of my life, 'least we left before we had to go  \nAnd love won't play any games with you, anymore if you don't want 'em to  \nSo we better shake this old thing out the door I'll always be thinking of you  \nI'll always love you though, New York  \n"
 },
 {
  "title": "Night Train",
  "artist": "Takara Baumbach",
  "md": "# Night Train - Takara Baumbach\n~Intro |: {G}. {C9}. | {A2/7}. {D4}. :|\n~Chorus On the {G}Night {C9}Train – {A2/7}feel the {D4}midnight rushing {G}by   {C9}   {A2/7}   {D4}   \nOn the {G}Night {C9}Train – {As/7}little {D4}space and lots of {G}time   {C9}   {A2/7}   {D4}   \n{e}Loneliness came {a7}creeping like a {G}shadow on the {C9}wall – on the {G}Night Train    {C9}   {A2/7}   {D4}   \n1. {G}We parted at 7 p.m., {C9}flew away, it always seems the same  \n{a7}My journey {D4}goes on and {G}on    {C9}   {A2/7}   {D4}   \n{G}Every town looks the same to me, {C9}I can go wherever I want to be  \n{a7}But I never {D4}stay for too {G}long    {C9}   {A2/7}   {D4}   \n~Chorus2 ...Every tunnel ends up with another piece of dark – on the Night Train\n2. All you can see of the landscape are the lights, shining for another one  \nBut they can't enlighten my night  \nI always go where they gather ‘round a bigger light for it's brighter there  \nBut they always part again – out of sight  \n~Chorus3 ...The day is coming nearer – I can almost see the dawn – on the Night Train\n3. Through the clouded sky I saw a little star, now I'm reaching out  \nI won't wait for the terminal station  \nI have light before the morning comes, before I reach my destination  \nBefore my journey is done  \n~Chorus4 ...The train won't run forever – you mustn't waste your time – on the Night Train\n"
 },
 {
  "title": "Nobody Gonna Love You Like I Do",
  "artist": "Kieran Halpin",
  "md": "# Nobody Gonna Love You Like I Do - Kieran Halpin (+3)\n1. {e}Take a bite from an apple core, {a}take a sweet from a corner store  \n{e}Nobody gonna {a}love you like I do {...}   \nYou hang around on a rival street, no telling who you chance to meet  \nNobody gonna love you like I do  \nYou leave a penny at a beggar's door, you may get more than you bargained for  \nNobody gonna love you like I do  \nYou shine a light in a childlike face, you may be looking at a troubled place  \nNobody gonna love you like I do  \n~Chorus {e}Nobody gonna put you down, {a}nobody gonna push you 'round\n{e}Nobody gonna love you like I {a}do\n{e}Nobody gonna take your place, {a}nobody gonna slap your face\n{e}Nobody gonna love you like I {a}do\n{e}No {a}  {e}No {a}\n2. Going out on a Friday night, you're better walking under neon light  \nNobody gonna love you like I do  \nYou put your faith in a holy man, he may want more than to hold your hand  \nNobody gonna love you like I do  \n3. See a child in a grown up face, take me back to a better place  \nNobody gonna love you like I do  \nSpend your night in a stranger's bed, you're living life on a razor's edge  \nNobody gonna love you like I do  \n"
 },
 {
  "title": "Nordwärts",
  "artist": "Silke Neumann",
  "md": "# Nordwärts - Silke Neumann (BdP Coburg)\n1. {e}Nordwärts, nordwärts {D}woll'n wir ziehen, {a}zu den Bergen {e}und den Seen  \n{G}Wollen neues {D}Land erleben, {e}woll'n auf {B7}Fahrten {e}gehn\n2. Wollen frei so wie ein Vogel wiegen uns im kalten Wind  \nwoll'n den Ruf der Wildnis hören, wenn wir glücklich sind\n3. Woll'n durch Moor und Sümpfe waten, abends legen uns zur Ruh'  \nKlampfen sollen leis' erklingen, singen immerzu\n4. In der Kohte brennt ein Feuer, füllt uns alle mit Bedacht  \nSchlaf senkt sich auf uns hernieder, doch die Wildnis wacht\n5. Käuzchenschreie, Bäumerauschen bis zum frühen Morgengrau  \nÜber ausgequalmtem Feuer strahlt der Himmel blau\n6. Wenn wir wieder heimwärts ziehen, sehnet jeder sich zurück  \nDenkt an die vergang'nen Fahrten, an vergang'nes Glück\n7. Nordwärts, nordwärts woll'n wir wieder, zu den Bergen und den Seen  \nDieses Land noch mal erleben und auf Fahrten gehn\n"
 },
 {
  "title": "Nowhere Man",
  "artist": "The Beatles",
  "md": "# Nowhere Man - The Beatles\n1. {C}He's a real {G}nowhere man, {G}sitting in his {C}nowhere land\n{F}Making all his {f}nowhere plans for {F}no{C}body {Bb}  {F}   \n{C}Doesn't have a {G}point of view, {F}knows not where he's {C}going to\n{F}Isn't he a {f}bit like you and {F}me? {C}\n~Chorus Nowhere {e}man, please {F}listen, you don't {e}know what you're {F}missin'\nNowhere {e}man - the {F}world is at your {G}command  {G7}   \n2. He's as blind as he can be, just sees what he wants to see  \nNowhere man, can you see me at all?  \nDoesn't have a point of view, knows not where he's going to  \nIsn't he a bit like you and me?  \n~Chorus2 Nowhere man, don't worry, take your time, don't hurry  \nLeave it all till somebody else lends you a hand  \n3. He's a real nowhere man, sitting in his nowhere land  \nMaking all his nowhere plans for nobody\n"
 },
 {
  "title": "Nun Freunde",
  "artist": "Hannes Wader",
  "md": "# Nun Freunde - Hannes Wader\n1. Nun, Freunde, {G}lasst es mich {C}noch einmal {G}sagen  \ngut, wieder {D}hier zu sein, {C}gut, euch zu {G}seh'n  {...}   \nMit meinen Wünschen, mit meinen Fragen  \nFühl' ich mich nicht allein, gut, euch zu seh'n  \n2. Wer daran glaubt, alle Gefahren  \nnur auf sich selbst gestellt zu übersteh'n  \nmuss einsam werden und mit den Jahren  \nauch an sich selbst zugrunde geh'n  \n3. Und soll mein Denken zu etwas taugen  \nUnd sich nicht nur im Kreise dreh'n  \nWill ich versuchen mit euren Augen  \nDie Wirklichkeit klarer zu seh'n  \n4. Und weiß ich heute auf meine Sorgen  \nUnd Ängste keine Antwort mehr  \nDann seid ihr da, schon trag' ich morgen  \nAn allem nur noch halb so schwer  \n5. (repeat 1)\n"
 },
 {
  "title": "Nun greift in die Saiten",
  "artist": "Rolf Gehrke / Walter Oppenberg",
  "md": "# Nun greift in die Saiten - Rolf Gehrke / Walter Oppenberg (Zugvogel)\n1. Nun {G}greift in die Saiten und {C}singt uns ein {G}Lied  \nVom {C}Wechsel der {G}Zeiten, dem {D7}keiner ent{G}flieht  \nLasst {G}dröhnen die {C}Bässe, lasst {G}jubeln den Te{C}nor  \nAus {C}Nebel und {G}Nässe bricht {D7}Sonne her{G}vor  \n~Chorus |: Und ein {G}strah{D}lender {G}Tag geht {C}wie{D}der ins {G}Land :|\n2. Mal Sonne, mal Regen, mal Freud' und mal Plag'  \nMal brausendes Leben, mal tristester Tag  \nMal traurig, mal einsam, das Herz schier zerbricht  \nLacht plötzlich dir heilsam ein junges Gesicht  \n3. Auf kretischen Pfaden, in dunkelster Nacht  \nGebeugt und beladen, dass keiner mehr lacht  \nVergessen die Sorgen, ein siegreiches Heer  \nBeim dämmernden Morgen am südlichen Meer  \n"
 },
 {
  "title": "Oh when the Saints",
  "artist": "Traditional",
  "md": "# Oh when the Saints - Traditional\n1. {C}Oh when the saints go marching in, oh when the saints go marching {G}in  {G7}   \nOh Lord, {C}let me {C7}be in that {F}number, {f}oh when the {C}saints go {G7}marching {C}in\n2. And when the sun begins to shine…  \n3. When Gabriel blows in his horn…  \n4. And when the sun refuse to shine…  \n5. And when they gather around the throne…  \n6. And when they crown him King of Kings…  \n7. And on that day, hallelujah-day, and on that hallelujah–day…  \n"
 },
 {
  "title": "Over my Shoulder",
  "artist": "Mike and the Mechanics",
  "md": "# Over my Shoulder - Mike and the Mechanics\n1. Lookin' {b7}back {E}over my {A}shoulder, {b7}I can see the {E}look in your {A}eyes  \n{b7}I never dreamt {E}it could be {A}over, {b7}I never wanted {E}to say good{A}bye {...}   \nLookin' back over my shoulder with an aching deep in my heart  \nI wish we were startin' over, but instead we're drifting so far apart  \n~Chorus {G}Every{D}body {C}told me you were {D}leavin', {G}funny, {D}I should {C}be the last to {D}know  \n{G}Baby, {D}please, {C}tell me that I'm {D}dreamin', {e}I just never want to let you {F}go!  \n2. Lookin' back over my shoulder, I can see the look in your eyes  \nTurnin' my heart over and over, I never wanted to say goodbye  \n~Chorus2 I don't mind everybody laughin', but it's enough to make a cold man cry  \n'cause I can feel you're slippin' through my fingers, I don't even know the reason why!\n3. (whistling)  \n~Chorus3 Every day, it's a loosin' battle. Just to smile and hold my head up high  \nCould it be? We belong together, Baby, won't you give me one more try? One more try? {D}   \n4. Lookin' back over my shoulder, I can see the look in your eyes  \nI never dreamt it could be over, I never wanted to say goodbye  \nLookin' back over my shoulder. There's an ache feeling inside  \nCuttin' me up, deeper and deeper, fills me with a sadness that I can't hide  \n"
 },
 {
  "title": "Piano Man",
  "artist": "Billy Joel",
  "md": "# Piano Man - Billy Joel\n1. {C}It's nine {C/B}o'clock on a {a}Saturday, {a/G}the {F}regular {d}crowd shuffles {G}in  {G7}   \nThere's an {C}old man {C/B}sitting {a}next to me {a/G}making {F}love to his {G}tonic {G7}and {C}gin {...}   \nHe says, \"Son, can you play me a memory I'm not really sure how it goes  \nBut it's sad and it's sweet and I knew it complete when I wore a younger man's clothes\"  \n~Bridge La di {a}la la, la di {d}da da, la di {a}la la, la di {G}da da dum  {F}  {e}  {G7}   \n~Chorus Sing us a song, you're the piano man, sing us a song tonight  \nWell, we're all in the mood for a melody and you've got us feeling alright\n2. Now John at the bar is a friend of mine, he gets me my drinks for free  \nAnd he's quick with a joke or to light up your smoke but there's someplace that he'd rather be  \nHe says, \"Bill, I believe this is killing me\", as the smile ran away from his face  \n\"Well I'm sure that I could be a movie star if I could get out of this place\"  \n(bridge)\n3. Now Paul is a real estate novelist who never had time for a wife  \nAnd he's talking with Davy, who's still in the Navy and probably will be for life  \nAnd the waitress is practicing politics as the businessmen slowly get stoned  \nYes, they're sharing a drink they call loneliness, but it's better than drinking alone  \n(chorus)\n4. It's a pretty good crowd for a Saturday and the manager gives me a smile  \n'Cause he knows that it's me they've been coming to see to forget about life for a while  \nAnd the piano, it sounds like a carnival, and the microphone smells like a beer  \nAnd they sit at the bar and put bread in my jar and say, \"Man, what are you doing here?\"  \n(bridge)  \n(chorus)\n"
 },
 {
  "title": "Private Emotion",
  "artist": "The Hooters",
  "md": "# Private Emotion - The Hooters\n~Intro |: {G}. {G/F#} | {e}. :|\n1. Every endless {G}night {G/F#}has a dawning {e}day  \nEvery darkest {C}sky {G}has a shining {D}ray  \nWell it shines on you, baby can't you see?  \nYou're the only one who can shine for me  \n~Chorus It's a {e}Private E{B7}motion that {D}fills you to{A}night  \nAs the {C}silence falls be{G}tween us and the {C}shadows steal the {D}light  \nAnd wher{e}ever you may {B7}find it wher{D}ever it may {A}be  \nLet your {C}Private E{D}motion come to {G}me  \n2. When your soul is tired and your heart is weak  \nDo you think of love as a one way street?  \nWell it runs both ways, open up your eyes  \nCan't you see me here, how can you deny?  \n3. Every endless night has a dawning day  \nEvery darkest sky has a shining ray  \nIt takes a lot to laugh as your tears go by  \nBut you can find me here till your tears run dry  \n"
 },
 {
  "title": "Proud Mary",
  "artist": "Creedence Clearwater Revival",
  "md": "# Proud Mary - Creedence Clearwater Revival\n~Intro || {C}. {A}. | {C}. {A}. | {C}. ' {A}. {G}. | {F}. ' {F}. {G}. | {D}. | {D}. ||\n1. {D}Left a good job in the city  \nWorkin' for the man ev'ry night and day  \nAnd I never lost one minute of sleepin'  \nWorryin' 'bout the way things might have been  \n~Chorus {A}Big wheel keep on turnin'  \n{b}Proud Mary keep on {G}burnin'  \n{D}Rollin', rollin', rollin' on the {A}river {D}  \n2. Cleaned a lot of plates in Memphis  \nPumped a lot of pain down in New Orleans  \nBut I never saw the good side of the city  \n'Til I hitched a ride on a riverboat queen  \n3. If you come down to the river  \nBet you gonna find some people who live  \nYou don't have to worry 'cause you have no money  \nPeople on the river are happy to give  \n"
 },
 {
  "title": "Puff the Magic Dragon",
  "artist": "Peter, Paul and Mary",
  "md": "# Puff the Magic Dragon - Peter, Paul and Mary\n1. {G}Puff, the magic {b}dragon {C}lived by the {G}sea\nAnd {C}frolicked in the {G}autumn {e}mist in a {A7}land called Honah {D7}Lee\n{G}Little Jackie {b}Paper {C}loved that rascal {G}Puff\nAnd {C}brought him strings and {G}sealing {e}wax, and {A7}other {D7}funny {G}stuff {D7}\n~Chorus Puff, the magic dragon lived by the sea  \nAnd frolicked in the autumn mist in a land called Honah Lee  \nPuff, the magic dragon lived by the sea  \nAnd frolicked in the autumn mist in a land called Honah Lee  \n2. Together they would travel on a boat with billowed sail  \nJackie kept a lookout perched on Puff's gigantic tail  \nNoble kings and princes would bow wherever they came  \nPirate ships would lower their flag when Puff roared out his name  \n3. A dragon lives forever, but not so little boys  \nPainted wings and giant rings make way for other toys  \nOne grey night it happened, Jackie came no more  \nAnd Puff that mighty dragon, oh! He ceased his fearless roar  \n4. His head was bent in sorrow, green scales fell like rain  \nPuff no longer went to play along the cherry lane  \nWithout his life-long friend, Puff could not be brave  \nSo Puff that mighty dragon sadly slipped into his cave  \n"
 },
 {
  "title": "Put your hand in the hand",
  "artist": "Gene MacLellan",
  "md": "# Put your hand in the hand - Gene MacLellan\n~Chorus Put your {G}hand in the hand of the man who stilled the {D7}water\nPut your {a7}hand in the hand of the {D7}man who calmed the {G}sea  {C}  {G}   \n{D7}Take a {G}look at yourself, and {G7}you can look at {C}others different{G0}ly\nBy putting your {G}hand in the {e7}hand of the {a7}man from {D7}Gali{G}lee {C}  {G}  {D7}   \n1. Every time I look into the holy book I wanna tremble  \nWhen I read about the part where a carpenter cleared the temple  \nFor the buyers and the sellers were no different fellas than what I profess to be  \nAnt it causes me pain to know I'm not the guy that I should be  \n2. Mama taught me how to pray when I reached the age of seven  \nAnd when I'm down on my knees that's a when I'm close to heaven  \nDaddy lived his life with two kids and a wife; you do what you must do  \nBut he showed me enough of what it takes to get you through  \n"
 },
 {
  "title": "Ride On",
  "artist": "Christy Moore",
  "md": "# Ride On - Christy Moore\n1. {e}True you ride the finest horse {C}I have ever seen\n{D}Standing sixteen, one or two, with {e}eyes wild and green\n{e}And you ride the horse so well, {C}hands light to the touch\n{D}I could never go with you no matter how I {e}wanted to\n~Chorus |: {e}Ride on, {C}see you  \n{D}I could never go with you No matter how I {e}wanted to :|\n2. When you ride into the night without a trace behind  \nRun your claw along my gut, one last time  \nI turn to face an empty space, where once you used to lie  \nAnd look for a spark that lights the dark through a teardrop in my eye\n"
 },
 {
  "title": "Roter Mond",
  "artist": "Hortenring Ernsthofen",
  "md": "# Roter Mond - Hortenring Ernsthofen\n1. {e}Roter Mond {D}überm Silbersee, {e}Feuerglut {D}wärmt den kalten Tee\n|: {G}Kiefernwald {C}in der Nacht, und {C}noch ist der neue {e}Tag nicht erwacht :|\n2. Rauher Fels, Moos und Heidekraut, weit entfernt schon der Morgen graut  \nFahne weht weiß und grau, das Gras schimmert hell unterm Morgentau\n3. Fahrt vorbei, morgen geht es fort, kommen wir wieder an den Ort  \nNorden ist unser Glück, und in uns bleibt nur die Erinnerung zurück  \nNorden ist unser Glück, und wir schwören uns ein neues Zurück\n"
 },
 {
  "title": "Roter Wein",
  "artist": "Jürgen Sesselmann",
  "md": "# Roter Wein - Jürgen Sesselmann (Nerother)\n1. {e}Roter Wein im Becher, der {D7}beste Reben{G}saft  \nWir {D}sind ein Haufen {G}Ze{a}cher, und {e}gehen auf {B7}Wander{e}schaft\n~Chorus |: {e}Radi, radi, radi{C}rala{G}la, {D}radi, radi, {e}radi, {B7}radilala{e}la :|\n2. Morgens bricht die Runde zu neuen Fahrten auf  \nEs klingt in aller Munde ein frohes Liedchen auf\n3. Steine, Staub und Dornen sind schwerlich Tippelei  \nWir müssen uns anspornen, die Qual ist bald vorbei\n4. Treffen wir uns wieder, der Zufall nennt den Ort  \nSo schallen unsre Lieder in weite Fernen fort\n"
 },
 {
  "title": "Dämmert von fern",
  "artist": "Dieter Kuhnke",
  "md": "# Dämmert von fern - Dieter Kuhnke (BdP Hamburg)\n1. {C}Dämmert von Fern über {G}Hügel der {C}Morgen\n{C}geht durch das Lager der {G}Weckruf der {C}Posten\n|: {C}Auf, Kame{G}raden, {C}sattelt eure {G}Pferde\n{C}weiter geht {G}unser Ritt {C}über die {G}rote {C}Erde :|\n2. Staub wirbelt auf, dumpfes Prasseln der Hufe  \nVon Mann zu Mann geht ein Lachen und Rufen  \nSingend grüßt ein Reiter hell die Sonne  \nUnd im Chor fällt dann ein brausend die ganze Kolonne  \n3. Jeder der Reiterkameraden mir zur Seite  \nMit seinem Leben dem Herrn sich verschrieb  \nHöre du, mein Bruder dort am Wege  \nschwinge dich auf dein Pferd, zwinge die Rote Erde  \n"
 },
 {
  "title": "Run",
  "artist": "Snow Patrol",
  "md": "# Run - Snow Patrol (+5)\n~Intro: |: {a}. {F7+/A}. | {G4} {G} :|\n1. \tI'll sing it {a}one last {F7+/A}time for {G4}you  {G}  {...}   \nThen we really have to go  \nYou've been the only thing that's right  \nIn all I've done  \nAnd I can barely look at you  \nBut every single time I do  \nI know we'll make it anywhere  \nAway from here\n~Chorus {C}Light up, light up as if you {G}have a choice\n{G7}Even if you cannot {a}hear my voice I'll be right beside you {F}dear {G}   \n{C}Louder, louder and we'll run {G}for our lives  \n{G7}I can hardly speak I {a}understand why you can't raise your voice to {F}say {G}   \n2. To think I might not see those eyes  \nMakes it so hard not to cry  \nAnd as we say our long goodbyes  \nI nearly do  \n(chorus)\n~Chorus2 Slower, slower we don't have time for that  \nAll I want is to find an easier way to get out of our little heads  \nHave heart my dear we're bound to be afraid  \nEven if it's just for a few days making up for all this mess  \n~Coda Light up, light up as is you have a choice  \nEven if you cannot hear my voice I'll be right beside you {F}dear {G}  {C}  \n"
 },
 {
  "title": "Runaway Train",
  "artist": "Soul Asylum",
  "md": "# Runaway Train - Soul Asylum\n1. {C}Call you up in the middle of the night, {e}like a firefly without a light  \n{a}You were there like a blow torch burning, {G}I was a key that could use a little turning  \n{C}So tired that I couldn’t even sleep, {e}so many secrets I couldn't keep  \n{a}Promised myself I wouldn't weep, {G}one more promise I couldn't keep  \nIt {F}seems no one {G}can help me now, I'm {C}in too deep, there's {a}no way out  \n{F}This time I have {e}really led my{G}self astray  \n~Chorus {C}Runaway train never going back, {e}wrong way on a one-way track  \n{a}Seems like I should be getting somewhere, {G}somehow I'm neither here nor there  \n2. Can help me remember how to smile, make it somehow all seem worth while  \nHow on earth did I get so jaded, life's mystery seems so faded  \nI can go where no one else can go, I know what no one else knows  \nHere I am, just drowning in the rain with a ticket for a runaway train  \nEverything seems cut and dry, day and night, earth and sky  \nSomehow I just don't believe it  \n3. Bought a ticket for a runaway train, like a mad man laughing at the rain  \nA little out of touch, little insane, it's just easier than dealing with the pain  \n(chorus)\n~Chorus2 Runaway train, never coming back, runaway train, tearing up the track  \nRunaway train, burning in my veins, run away, but it always seems the same\n"
 },
 {
  "title": "Rush",
  "artist": "The Pillows",
  "md": "# Rush - The Pillows (+2)\n~Intro | {C}. {e} | {F}. {a}. | (½) | {d}. | {G}. | {F}. | {G}. |\n1. {C}最{e}後に笑っ{F}た記{a}憶 思い{d}出せない{G}程  \n抜{F}殻みたいな彼{G}女  \n{C}すっ{e}かり変{F}わった{a}街で 育て{d}てる孤独{G}を  \n僕に{F}わけてくれない{G}か  \n元{A}通りのキミが見たい\n~Chorus {F}閉ざされた 彼{C}女のドアを 壊{F}れる程 何{C}度もノックした  \nCome {G}on こわがら{F}ないで ほ{G}ら キミは自{A}由  \nこ{G}のやまない{F}雨に 濡れ{f}ながら行{G}こう  \n2. がっかりしないでほしい したたかな動物に  \n目隠しされたとしても  \n心配しなくたっていい キミだけの光を  \n感じれるようになれるさ  \n隠れている場合じゃない  \n~Chorus2 凍てついた 彼女の空に 少しだけ 青いスキマが  \nCome on こわがらないで ほら きみは自由  \nこのやまない雨に 濡れながら行こう  \n~Bridge | {C}. {e} | {F}. {a}. | (½) | {d}. | {G}. {e}. | {G}. {e}. | {G}. {e}. | {G}. {e}. | {G}. | {G}. | {G}. | {G}. |\n~Chorus3 大人になった 悲しみに 耐えきれず 胸が痛くても\nCome on 迷わないで まだ 夢の途中\nあの雲の向こうに 今キミを連れ出したい\n~Coda | {C}. {e} | {F}. {a}. | (½) | {d}. | {G}. | {F}. | {G}. ||\n"
 },
 {
  "title": "Sailing",
  "artist": "Rod Stewart",
  "md": "# Sailing - Rod Stewart\n1. I am {C}sailing, I am {a}sailing, home a{F}gain 'cross the {C}sea\nI am {d}sailing stormy {a}waters, to be {d}near you, to be {C}free {G7}   \n2. I am flying, I am flying, like a bird 'cross the sky  \nI am flying passing high clouds, to be with you, to be free\n3. Can you hear me, can you hear me, through the dark night far away  \nI am dying forever crying, to be with you, who can say\n4. Can you hear me, can you hear me, through the dark night far away  \nI am dying forever crying, to be with you, who can say\n5. We are sailing, we are sailing, home again 'cross the sea  \nWe are sailing stormy waters, to be near you, to be free\n~Coda |: Oh Lord, to be {d}near you, to be {C}free {G7}  :|(3x)\n"
 },
 {
  "title": "Scarborough Fair",
  "artist": "Traditional",
  "md": "# Scarborough Fair - Traditional\n1. {e}Are you going to {D}Scarborough {e}fair? {G}Parsley, {e}sage, rose{A}mary and {e}thyme  \nRe{e}member {G}me to one who lives {D}there, for {e}once she {D}was a true love of {e}mine\n2. Tell her to make me a cambric shirt, parsley, sage, rosemary and thyme  \nWithout any seam or fine needlework, and then she'll be a true love of mine\n3. Tell her to wash it in yonder dry well, parsley, sage, rosemary and thyme  \nWhere water never sprung, nor drop of rain fell, and then she'll be a true love of mine\n4. Tell her to dry it on yonder thorn, parsley, sage, rosemary, and thyme  \nWhich never bore blossom since Adam was born, then she shall be a true love of mine\n5. Now he has asked me questions three, parsley, sage, rosemary, and thyme  \nI hope he'll answer as many for me, before he shall be a true love of mine\n6. Tell him to buy me an acre of land, parsley, sage, rosemary and thyme  \nBetween the salt water and the sea sand, then he shall be a true love of mine\n7. Tell him to plough it with a lamb's horn, parsley, sage, rosemary and thyme  \nAnd sow it all over with one peppercorn, or never be a true love of mine\n8. Tell him to shear it with a sickle of leather, parsley, sage, rosemary, and thyme  \nAnd bind it up with a peacock's feather, and he shall be a true lover of mine\n9. Tell him to thrash it on yonder wall, parsley, sage, rosemary, and thyme  \nAnd never let one corn of it fall, then he shall be a true lover of mine\n10. And when he has done and finished his work, parsley, sage, rosemary and thyme  \nTell him to come to for his cambric shirt, and he shall be a true love of mine\n"
 },
 {
  "title": "Should auld acquaintance",
  "artist": "Traditional",
  "md": "# Should auld acquaintance - Traditional\n1. Should {G}auld acquaintance {D7}be forgot and {G}never brought to {C}mind  \nShould {G}auld acquaintance {D7}be forgot, {G}and {C}days of {D7}auld lang {G}syne\n~Chorus {C}For {G}auld lang {D7}syne, my dear, for {G}auld lang {C}syne  \nWe'll {G}take a cup of {D7}kindness yet, {G}for {C}auld {D7}lang {G}syne\n2. And surely ye'll be your pint-stoup, and surely I'll be mine  \nAnd we'll tak' a cup o’ kindness yet, for auld lang syne\n3. We twa hae run about the braes and pou'd the gowans fine  \nBut we've wander'd mony a weary fit, sin' auld lang syne\n4. We twa hae paidl'd in the burn, frae morning sun till dine  \nBut seas between us braid hae roar'd sin' auld lang syne\n5. And there's a hand my trusty fere! And gie's a hand o' thine  \nWe'll take a right gude willie-waught, for auld lang syne\n"
 },
 {
  "title": "Sieben Tage lang",
  "artist": "Bots",
  "md": "# Sieben Tage lang - Bots\n1. |: Was wollen wir {e}trinken, sieben Tage {D}lang  \nWas wollen wir {e}trinken, wir {D}haben {e}Durst :|  \nEs ist ge{G}nug für {D7}alle {G}da - {D7}drum lasst uns {e}trinken  \nRollt das Fass her{D}ein, wir trinken zu{e}sammen, {D}nicht al{e}lein\n2. Dann wollen wir schaffen, sieben Tage lang  \nDann wollen wir schaffen, komm, fass an  \nUnd das wird keine Plackerei - wir schaffen zusammen  \nSieben Tage lang, ja schaffen zusammen, nicht allein  \n3. Erst müssen wir streiten, keiner weiß wie lang  \nJa, für ein Leben ohne Zwang  \nDann kriegt der Frust uns nicht mehr klein - wir halten zusammen  \nKeiner kämpft allein, wir kämpfen zusammen, nicht allein  \n"
 },
 {
  "title": "Stand by me",
  "artist": "Ben E. King",
  "md": "# Stand by me - Ben E. King\n1. When the {G}night has come {e}and the land is dark  \nAnd the {C}moon is the {D}only light will {G}see\nNo I {G}won't be afraid, no I {e}won't be afraid\nJust as {C}long as you {D}stand, stand by {G}me\n~Chorus So darling, darling, {G}stand by me, oh {e}stand by me\noh, {C}stand, {D}stand by me, {G}stand by me\n2. When the sky that we look upon should tumble and fall  \nOr the mountains should crumble in the sea  \nI won't cry, I won't cry, no, I won't shed a tear  \nJust as long as you stand, stand by me  \n"
 },
 {
  "title": "Star of the County Down",
  "artist": "Traditional",
  "md": "# Star of the County Down - Traditional\n1. \tNear {e}Banbridge Town in the {G}County {D}Down one {e}morning last Ju{D}ly  \nDown a {e}boreen green came a {G}sweet co{D}lleen and she {e}smiled as she {D}passed me {e}by  \nShe {G}looked so sweet from her {D}two bare feet to the {e}sheen of her nut-brown {D}hair  \nSuch a {e}coxing elf, sure I {G}shook my{D}self for to {e}see I was {D}really {e}there  \n~Chorus Oh from {G}Bantry Bay up to Derry {D}Quay and from {e}Galway to Dublin {D}Town  \nNo {e}maid I have seen like this {G}brown co{D}lleen that I {e}met in the {D}County {e}Down  \n2. As she onward sped, sure I scratched my head, and I thought with a feeling rare  \nAnd I says, says I, to a passer-by: Who's the maid with the nut-brown hair?  \nAnd he smiles at me and he says, says he: She's the gem of Ireland’s crown  \nOur Rosy McCann from the banks of the Bann, she's the Star of the County Down!  \n3. At the harvest fair, she'll be surely there, so I'll dress in my Sunday cloths  \nWith my shoes shone bright and my hat cocked right for a smile on my nut-brown rose  \nNo pipe I'll smoke, no horse I'll yoke, till my plough is a rust-coloured brown  \nTill a smiling bride by my own fireside, sits the Star of the County Down!  \n"
 },
 {
  "title": "Step it out Mary",
  "artist": "Sean McCarthy",
  "md": "# Step it out Mary - Sean McCarthy\n1. In the {a}village of Kil{e}dorey, there {a}lived a maiden {e}fair  \nHer {a}eyes they shone like {e}diamonds, she had {C}long and {e}golden {a}hair {...}   \nAnd a countryman came riding, up to her father's gate  \nMounted on a milk-white stallion, he came at the stroke of eight  \n~Chorus Step it out Mary, my fine daughter  \nStep it out Mary, if you can  \nStep it out Mary, my fine daughter  \nShow your legs to the countryman\n2. I've come to court your daughter, Mary of the golden hair  \nI have wealth and I have money, I have goods beyond compare  \nI will buy her silks and satin and a gold ring for her hand  \nI'll build for her a mansion, she'll have servants to command\n3. Oh kind sir I love a soldier, I've pledged to him my hand   \nI don't want your wealth nor money, I don't want your goods nor land  \nMary's father spoke up sharply: \"You will do as you are told  \nYou'll be married on next Sunday and you'll wear that ring of gold\"  \n4. In the village of Kildorey, there's a deep stream running by\nThey found Mary there at midnight, she drowned with the soldier boy\nIn the cottage there is music, you can hear the father say:\n\"Step it out Mary my fine daughter, Sunday is your wedding day\"\n"
 },
 {
  "title": "Streets of London",
  "artist": "Ralph McTell",
  "md": "# Streets of London - Ralph McTell\n1. {C}Have you seen the {G}old man in the {a}closed down {e}market  \n{F}Kicking in the {C}papers with his {d7}worn out {G}shoes {G}   \n{C}In his eyes you {G}see no pride, {a}hand held loosely {e}by his side  \n{F}Yesterday’s {C}paper telling {G7}yesterday's {C}news  \n~Chorus So {F}how can you {E}tell me {E7}you're {C}lon{C/B}ely {a}  \n{D}and say for you that the sun don't {G}shine {G7}  \n{C}Let me take you {G}by the hand and {a}lead you through the {e}streets of London  \n{F}I'll show you {C}something to {G7}make you change your {C}mind  \n2. Have you seen the old girl who walks the streets of London  \nDirt in her hair and her cloths in rags  \nShe's no time for talking; she just keeps right on walking  \nCarrying her home in two carrier bags  \n3. In the all nights café at quarter past eleven  \nSame old man sitting there on his own  \nLooking at the world over the rim of his teacup  \nEach tea lasts an hour, and he wanders home alone  \n4. Have you seen the old man outside the seaman's mission  \nMemory fading with the medal ribbons that he wears  \nAnd in our winter city the rain cries a little pity  \nFor one more forgotten hero, and a world doesn't care  \n"
 },
 {
  "title": "Summt der Regen",
  "artist": "Walter Scherf",
  "md": "# Summt der Regen - Walter Scherf\n1. {e}Summt der Regen am {a}Abend ins {e}Tal, träumt mein Zelt von den {B7}Lom{e}men  \n{e}Über den Strom, über {a}Klippen und {e}Rohr ist ihr Rufen ge{B7}kom{e}men  \n{G}Jäh aus {D}Wind wie ein {G}heiseres {D}Lied, und {G}schrill im {D}pfeifenden {G}We{D}hen  \n{e}Rudern die {D}Lommen der {C}Dämmerung {B7}zu - {e}nachtwärts, heim zu den {B7}See{e}n  \n2. Schlaf mein Zelt, wenn der Schlafregen fällt, Elche ziehen ans Ufer  \nSchlaf mein Zelt, in der summenden Nacht, hör am Strande den Rufer  \nFriedlos irrt in den Klippen der Schrei, und Wellen hör ich in den Steinen  \nWind saust im Zeltdach und schwer ist der Schlaf, hör die Mooswälder weinen  \n3. Regen, Regen, die Wache ist lang, singt ertrunkene Sage  \nLauscht mein Herz bis zum Rande der Welt, lauscht in Nächte und Tage  \nLauscht und hört aus den Stunden den Gang, die Füchse klagen und heulen  \nSchlafregen fällt, doch die Wildnis ist wach, draußen jagen die Eulen  \n4. Zelt, mein Zelt, bis zum Rande der Welt zählt der Regen die Stunden  \nFremdheit und Wildnis sind ringsum und nah, Schlaf im Nachtgang geschunden  \nKeiner weiß, wie der dämmernde Tag dort fahl zum Strand ist gekommen  \nRätselhaft kehren aus Wäldern der Nacht heiser heimwärts die Lommen  \n"
 },
 {
  "title": "Swing Low",
  "artist": "Traditional",
  "md": "# Swing Low - Traditional\n~Chorus Swing {E}low, sweet {A}chari{E}ot, coming for to carry me {B7}home  \nSwing {E}low, sweet {A}chari{E}ot, coming for to {B7}carry me {E}home  \n1. I looked over Jordan, and what did I see? Comin' for to carry me home  \nA band of angels coming' after me, coming' for to carry me home  \n2. If you get there before I do, coming' for to carry me home  \nTell all my friends I'm coming' too, coming' for to carry me home  \n3. The brightest day that ever I saw, coming' for to carry me home  \nWhen Jesus washed my sins away, coming' for to carry me home  \n4. I'm sometimes up and sometimes down, coming' for to carry me home  \nBut still my soul feels heavenly bound, coming' for to carry me home  \n"
 },
 {
  "title": "Tears in Heaven",
  "artist": "Eric Clapton",
  "md": "# Tears in Heaven - Eric Clapton\n1. {A}Would you {E}know my {f#}name {D/F#}if I {A}saw you in {E}heaven  \n{A}Would it {E}be the {f#}same {D/F#}if I saw {A}you in {E}heaven  \n{f#}I must be {C#}strong {e}and carry {F#}on  \n'cause I {b}know I don't be{E7}long here in hea{A}ven  \n2. Would you hold my hand if I saw you in heaven  \nWould you help me stand if I saw you in heaven  \nI'll find my way through night and day  \n'cause I know I just can't stay here in heaven  \n~Bridge {C}Time can {G/B}bring you {a}down, time can {D/F#}bend your {G}knees {D/F#}  {e}  {D/F#}  {G}   \n{C}Time can {G/B}break your {a}heart, have you {D/F#}begging {G}please  \nBegging {E}please\n3. (instrumental)  \nBeyond the door there's peace, I'm sure  \nAnd I know there'll be no more tears in heaven  \n4. Would you know my name if I saw you in heaven  \nWould you be the same if I saw you in heaven  \nI must be strong and carry on  \n'cause I know I don't belong here in heaven  \n'cause I know I don't belong here in heaven  \n"
 },
 {
  "title": "Terminal Heaven's Rock",
  "artist": "The Pillows",
  "md": "# Terminal Heaven's Rock - The Pillows\n~Intro |: {A}. | {D}. :|\n1. {A}アスピリン頬張る{D}TVショー {A}ハイエナのコメン{D}テーター {...}   \n左で右で白くて黒いって 朝からマトモじゃないね  \n爆弾騒ぎ 犬は吠えてる けど僕には関係ないぜ  \n乱れた宗教 見慣れた空虚 もっともっと悔い足りないんだ  \n~Chorus だから {E}カーテンコール プリーズ {f#}   \n{E}エンドロールフリーズ まだ{D}席を立っちゃもったいない Hey!  \n{A}Terminal Heaven's {D}Rock! {A}Terminal Heaven's {D}Rock! \n{A}満たされない{E}モンスターに 口づ{D}けを  \n2. セキュリティー破りのピーピングゲーム 知りすぎたベビーシッター  \nベッドで数えたヒットポイント セコンド頼んでたっけ  \n自殺未遂 犬は逃げ出した けど僕には関係ないぜ  \n星降るイースター 腰振るシスター もっともっと喰い足りないんだ  \n~Chorus2 そうさ カーテンコールプリーズ  \nエンドロールフリーズ もう帰るだなんてトンデモナイ Hey!  \nTerminal Heaven's Rock! Terminal   Heaven's Rock! \n救われないロッカーに 愛の手を  \n3． (instrumental) |: {A}. | {D}. :|(4x)  \n密売トラブル 犬は死んだって けど僕には関係ないぜ  \nジパングマフィア 自慢のマリア Baby どっか連れ出したいな  \n~Chorus3 だから カーテンコールプリーズ  \nエンドロールフリーズ  ひとり飽きたなんて言えそうもない Hey!  \nTerminal Heaven's Rock! Terminal Heaven's Rock!  \n加速していく人類に祝福を  \nTerminal Heaven's Rock! Terminal Heaven's Rock!  \n死にそこねたロッカーに冥福を  \n"
 },
 {
  "title": "The Boxer",
  "artist": "Paul Simon",
  "md": "# The Boxer - Paul Simon\n1. {C}I am just a poor boy though my story's {C/B}seldom {a}told  \nI have {G}squandered my resistance for a {F}pocketful of mumbles  \nsuch are {C}promises all {C/B}lies and {a}jest  \nstill a {G}man hears what he {F}wants to hear and disregards the {C}rest  {G}  {F}  {C}   \n2. When I left my home and my family I was no more than a boy  \nin the company of strangers, in the quiet of a railway station  \nrunning scared, laying low, seeking out the poorer quarters where the ragged people go  \nLooking for the places only they would know  \n~Chorus Lie la {a}lie, lie la {G}lie la lie la lie  \nlie la {a}lie, lie la {F}la la lie la {G}lie la la la la {C}lie  \n3. Asking only workman's wages I come looking for a job  \nbut I get no offers, just a come-on from the whores on Seventh Avenue  \nI do declare, there were times when I was so lonesome I took some comfort there  \nOh lalalala lalala...  \n4. Now the years are rolling by me they are rocking evenly  \nI am older than I once was, younger than I'll be, that's not unusual  \nNo, it isn't strange, after changes upon changes we are more or less the same  \nAfter changes we are more or less the same  \n(chorus)\n5. Then I'm laying out my winter cloths and wishing I was gone  \ngoing home where the New York City winters aren't bleeding me  \nleading me, to going home  \n6. In the clearing stands a boxer, and a fighter by his trade  \nand he carries the reminders of every glove that laid him down  \nor cut him till he cried out in his anger and his shame, \"I am leaving, I am leaving\"  \nBut the fighter still remains (Yes, he still remains)  \n(chorus)\n"
 },
 {
  "title": "The Foggy Dew",
  "artist": "Traditional",
  "md": "# The Foggy Dew - Traditional (+2)\n1. As {a}down the glen one {G}Easter morn to a {a}city {G}fair rode {a}I  \nThere {a}armed lines of {G}marching men in {a}squadrons {G}passed me {a}by  \nNo {C}fife did hum, nor {G}battle drum did {a}sound its {G}dread tat{a}too  \nBut the {a}Angelus bell o'er the {G}Liffey swell, rang {a}out through the fog{G}gy {a}dew  \n2. Right proudly high over Dublin Town they hung out the flag of war  \n'Twas better to die 'neath an Irish sky than at Sulva or Sud El Bar  \nAnd from the plains of Royal Meath strong men came hurrying through  \nWhile Britannia's Huns, with their long range guns sailed in through the foggy dew  \n3. Oh the night fell black, and the rifles' crack made perfidious Albion reel  \nIn the leaden rain, seven tongues of flame did shine o'er the lines of steel  \nBy each shining blade a prayer was said, that to Ireland her sons be true  \nBut when morning broke, still the war flag shook out its folds in the foggy dew  \n4. 'Twas England bade our Wild Geese go that small nations might be free  \nBut their lonely graves are by Sulva's waves or the shore of the Great North Sea  \nOh, had they died by Pearse's side or fought with Cathal Brugha  \nTheir names we will keep where the fenians sleep 'neath the shroud of the foggy dew  \n5. But the bravest fell, and the requiem bell rang mournfully and clear  \nFor those who died that Easter tide in the springing of the year  \nAnd the world did gaze, in deep amaze at those fearless men, but few  \nWho bore the fight that freedom's light might shine through the foggy dew  \n6. Oh, back through the glen I rode again and my heart with grief was sore  \nFor I parted with those valiant men whom I never shall see more  \nBut to and fro in my dreams I go and I'd kneel and I pray for you  \nFor slavery fled, O glorious dead when you fell in the foggy dew  \n"
 },
 {
  "title": "The Last Thing You Needed",
  "artist": "Kieran Halpin",
  "md": "# The Last Thing You Needed - Kieran Halpin\n1. {e}I think you might have left the island just a little too {G}soon  \nSomething not in your mood but it's there in your {D}moon  \nWondering will you have the {C}courage to loosen up {G}  {B7}  {...}   \nPutting up with the image but not with the name  \nYou're hanging in with the rules, hating the game  \nYou know you're wasting time, why don't you move on up?  {B7}   \n~Chorus |: {e}For someone told you the {C}last thing you needed was\n{G}Someone told you the {D}last thing you needed was\n{e}Whoever told you the {C}last thing you needed was {G}love? {D} {(}{B7}{)} :|\n2. Hanging in with the losers, I know what it's like  \nTaking all of your soul and most of your life  \nMakes you think you might be better a suburban wife - well now don't you believe it  \nBut give a little thought to the love you must have found  \nGive a little thought to the friends you had around you  \nWhat about the life you felt surrounding you?  \n~Bridge {C}Every time I tried to tell you there was nothing to {D}hide  \nYou turn around, showing me the cynical {e}side  \nLeaving me with no way to get {A4}inside  \nYou're {C}not the only one hurting these days  \n{G}Sooner or later we all have to pay  \n{D}For giving ourselves to some emotion in the {A4}head {B7}  \n3. You may have given a lot more than was intended  \nYou may have opened your heart but I won't break or bend it  \nI may have opened your eyes, I could recommend it  \nGet out the easel, get out the paint  \nGet out the brushes, show no restraint  \nGet out of the circle, you're an angel, not a saint  \n"
 },
 {
  "title": "The Night I Called The Old Man Out",
  "artist": "Garth Brooks",
  "md": "# The Night I Called The Old Man Out - Garth Brooks\n1. The {a}dining room fell silent - I can't be{G}lieve what I just said  \nI just {d}told my dad he's full of it and now I {E}watched his face turn red {...}   \nAnd I should've said, \"I'm sorry\" but I matched him shout for shout  \nI can still hear that screen door slammin' the night I called him out  \n~Chorus He said, {C}\"Son, it's gonna {G}hurt me {d}more than it hurts {a}you\"  \nBut some{F}how I couldn't {G}help but have my {E}doubts {...}   \n'Cause I'd seen my older brothers crawl back in the house  \nEach time they called the old man out  \n2. Fist to fist and eye to eye, standin' toe to toe  \nHe would've let me walk away but I just would not let it go  \nYears of my frustration had led me to this night  \nNow he'll pay for all the times that he's been right  \n3. It was over in a minute - that's when I realized  \nThe blood came from my mouth and nose but the tears came from his eyes  \nAnd in memory of that fateful night I know the greatest pain was his  \nAnd I just pray someday I'm half the man he is  \n~Chorus2 Just like my older brothers I crawled back in the house  \nThe night I called the old man out\n"
 },
 {
  "title": "The Shores of Botany Bay",
  "artist": "Traditional",
  "md": "# The Shores of Botany Bay - Traditional\n~Chorus Fare{G}well to your bricks and {e}mortar, fare{C}well to your dirty {G}lies  \nFare{G}well to your gangways {e}and the gang planks and to {a7}hell with your {D7}overtime  \nFor the {G}good ship Raga{e}muffin, she's {C}lying at the {G}quay  \nFor to {e}take ole Pat with a shovel on his back to the shores of {D}Botany {C}Bay {D}   \n1. I'm on my way down to the quay, where the ship at anchor lays  \nTo command a gang of navvies that they told me to engage  \nI thought I'd drop in for a drink before I went away  \nFor to take a trip on an emigrant ship to the shores of Botany Bay  \n2. The boss came up this morning, he says \"Well, Pat you know  \nIf you don't get your navvies out, I'm afraid you'll have to go\"  \nSo I asked him for my wages and demanded all my pay  \nFor I told him straight, I'm going to emigrate to the shores of Botany Bay  \n3. And when I reach Australia I'll go and search for gold  \nThere's plenty there for the digging of, or so I have been told  \nOr else I'll go back to my trade and a hundred bricks I'll lay  \nFor an eight hour shift and an eight bob pay on the shores of Botany Bay  \n"
 },
 {
  "title": "The Times they are a-changing",
  "artist": "Bob Dylan",
  "md": "# The Times they are a-changing - Bob Dylan\n1. Come, {G}gather round, {e}people, wher{C}ever you {G}roam  \nAnd admit that the {a}waters a{C}round you have {D}grown  \nAnd ac{G}cept it that {e}soon you'll be {C}drenched to the {G}bone  \nIf your time to {a}you is worth {D}saving  \nThen you {G}better start {e}swimming or you'll {C}sink like a {G}stone  \nFor the times they are a-{D}chan{G}ging!  \n2. Come, writers and critics who prophecy with your pen  \nAnd keep your eyes wide, the chance won't come again  \nAnd don't speak too soon for the wheel's still in spin  \nAnd there's no telling who that it's naming  \nFor the looser now will be later to win  \nFor the times they are a-changing!  \n3. Come mothers and fathers throughover the land  \nAnd don't criticize what you can't understand  \nYour sons and your daughters are beyond your command  \nYour old road is rapidly aging  \nPlease get out of the new one if you can't lend your hand  \nFor the times they are a-changing!  \n4. Come, senators, congressmen, please head the call  \nDon’t stay in the doorway, don't block up the hall  \nFor he that gets hurt will be he who has stalled  \nThere's a battle outside, and it's ranging  \nIt'll soon shake your windows and rattle your walls  \nFor the times they are a-changing!  \n5. The line it is drawn, the curse it is cast  \nThe slow one now will later be fast  \nAs the present now will later be past  \nThe order is rapidly fading  \nAnd the first one now will later be last  \nFor the times they are a-changing!  \n"
 },
 {
  "title": "The Touch Of Fear",
  "artist": "Kieran Halpin",
  "md": "# The Touch Of Fear - Kieran Halpin (+5)\n1. Don't know a {e}man who is invincible to love  \nDon't know a {a}man who is invincible to love  \nDon't know a {e}dog without a friend, don't know a {B7}love without an end  \nDon't know a {e}man who is in{a}vincible to {e}love {B7}   \n2. Don't know a tree that never bends beneath the wind  \nDon't know a tree that never bends beneath the wind  \nDon't know a shark without a fin, don't know a soul who never sinned  \nDon't know a tree that never bends beneath the wind  \n3. Don't know a drug that is addictive as you are  \nDon't know a drug that is addictive as you are  \nDon't know a moon without a star, don't know exactly who you are  \nDon't know a drug that is addictive as you are  \n4. Don't know a time I never felt the touch of fear  \nDon't know a time I never felt the touch of fear  \nDon't know who told you I was here, I know I always want you near  \nDon't know a time I never felt the touch of fear  \n5. Don't know a day I never knew this kind of doubt  \nDon't know a day I never knew this kind of doubt  \nI know that I tried the easy way out, but the ship turned around and hauled me out  \nDon't know a day I never knew this kind of doubt  \n"
 },
 {
  "title": "The Weary Kind",
  "artist": "Ryan Bingham",
  "md": "# The Weary Kind - Ryan Bingham\n1. {D}Your heart's on the {A}loose  \n{b}You rolled them seven's with {G}nothing to lose  \n{D}This ain't no {A}place for the weary {D}kind  {G}  {D}  {...}   \nYou called all your shots  \nShooting 8 ball at the corner truck stop  \nSomehow this don't feel like home anymore  \n~Chorus {b}And this ain't no {A}place for the weary {D}kind  \n{G}This ain't no {b}place to lose your {A}mind  \n{G}This ain't no {b}place to fall be{A}hind  \n{G}Pick up your crazy {b}heart and give it one more {A}try  \n2. Your body aches  \nPlaying your guitar and sweating out the hate  \nThe days and the nights all feel the same  \nWhiskey has been a thorn in your side  \nIt doesn't forget  \nThe highway that calls for your heart inside  \n3. Your lover's warm kiss  \nIs too damn far from your fingertips  \nYou are the man that ruined her world  \nYour heart's on the loose  \nYou rolled them seven's with nothing to lose  \nAnd this ain't no place for the weary kind  \n"
 },
 {
  "title": "The Wizard",
  "artist": "Uriah Heep",
  "md": "# The Wizard - Uriah Heep\n~Intro |: {D}. | {C}.  {G}. ' {D}. :|\n1. {D}He was the wizard of a {C}thou{G}sand {D}kings  \nAnd I chanced to meet him one night, {C}wan{G}de{D}ring  \n{C}He told me {G}tales, and he {C}drank my {G}wine  \n{D}Me and my magic man kinda {C}fe{G}el{D}ing fine  \n2. He had a cloak of gold and eyes of fire  \nAnd as he spoke I felt a keen desire  \nTo free the world of its fear and pain  \nAnd help the people to feel free again  \n~Bridge {A}Why don't we listen to the {D}voices in our {G}hearts  \n{A}'cause then I know we'd find we're {D}not so far a{G}part  \n{A}Everybody's got to be happy, {D}everyone should {G}sing  \n{A}For we know the joy of life is the {D}peace that love can {G}bring  \n3. So spoke the wizard from his mountain home  \nThe vision of his wisdom means we'll never be alone  \nAnd I will dream of that magic night  \nAnd a million silver stars that guide us with their light  \n"
 },
 {
  "title": "Tooi sakebi (遠い叫び)",
  "artist": "Bank Band",
  "md": "# Tooi sakebi (遠い叫び) - Bank Band\n1. {a}何の罪も{E}無いはずなのに  \n{a}何らかの罰{E}を受けてる  \n{F}自分で蒔い{G}た種でもない{E}のに  \n{F}咲き乱れた{G}花摘まさ{a}れる {E} {...}   \n知らないことともいえないが  \n片棒かついだ覚えは無い  \n自由を高く買わされた気もするが  \n心まで安く売った覚えは無い  \n~Chorus Hey Hey {d}くたばって おさらばする{a}まで  \nHey Hey {d}誰の手にもかからな{a}い  \n{F}遠い夜を{G}うろついてる  \n{G}知らないだろう{G}永遠のならず者達を\n2. ゆるせない仕打ちでもないが  \n癒せる傷でもあるまい  \n泣けそうな夜には女抱いて  \nこのちんけな娑婆から高飛びさ  \n(chorus)\n3. 何の罪も無いはずなのに  \n何らかの罰を受けてる  \n自由を高く買わされた気もするが  \n心まで安く売り飛ばす腹は無い  \n"
 },
 {
  "title": "Über meiner Heimat Frühling",
  "artist": "Eberhard Koebel",
  "md": "# Über meiner Heimat Frühling - Eberhard Koebel (tusk, dj.1.11)\n1. {C}Über meiner {G}Heimat Frühling {C}seh' ich Schwäne {G}nordwärts fliegen  \n{a}ach, mein Herz möcht' {E}sich auf grauen {a}Eismeer{E}wogen {a}wiegen\n2. Schwan, im Singsang deiner Lieder grüß die grünen Birkenhaine  \nalle Rosen gäb' ich gerne gegen Nordlands Steine\n3. Grüß mir Schweden, weißer Vogel, setz an meiner statt die Füße  \nauf den kalten Stein der Ostsee, sag ihr meine Grüße\n4. Grüß das Eismeer, grüß das Nordkap, sing den Schären zu, den Fjorden  \nwie ein Schwan sei meine Seele auf dem Weg nach Norden\n"
 },
 {
  "title": "Unter den Toren",
  "artist": "Erich Scholz",
  "md": "# Unter den Toren - Erich Scholz (olka)\n1. {e}Unter den Toren, im {D}Schatten der Stadt  \nSchläft man {C}gut, wenn man sonst keine {B7}Schlafstelle hat  \n{e}Keiner, der fragt nach wo{D}her und wohin  \nUnd zu {e}kalt ist die {B7}Nacht für Gen{e}darmen  \n~Chorus |: {G}He{D}jo, ein {G}Feuerlein {D}brennt, {e}kalt ist es {B7}für Gen{e}darmen :|\n2. Silberne Löffel und Ketten im Sack  \nLegst du besser beim Schlafen dir unters Genack  \nZeig nichts und sag nichts, die Messer sind stumm  \nUnd zu kalt ist die Nacht für Gendarmen  \n3. Greif nach der Flasche, doch trink nicht zu viel  \nDeine Würfel sind gut, aber falsch ist das Spiel  \nSpuck in die Asche und schau lieber zu  \nDenn zu kalt ist die Nacht für Gendarmen.\n4. Rückt dir die freundliche Schwester zu Nah  \nDas ist gut für die Wärme, mal hier und mal da  \nKeiner im Dunkeln verrät sein Gesicht  \nUnd zu kalt ist die Nacht für Gendarmen  \n5. Geh mit der Nacht, eh' der Frühnebel steigt  \nNur das Feuer brennt stumm, und das Steinpflaster schweigt  \nLass nichts zurück und vergiss, was du sahst  \nDenn die Sonne bringt bald die Gendarmen  \n~Chorus2 Hejo, das Feuer ist aus, bald kommen die Gendarmen  \n"
 },
 {
  "title": "Vain Dog",
  "artist": "Takara Baumbach",
  "md": "# Vain Dog - Takara Baumbach\n1. {e}Roamed the {C7+}world for thousand {D2}years  {D4}   \n{e}Fought his {C7+}masters, fought his {D2}fears  {D4}   \n{e}Put his {C7+}faith in his {D2}own claws and {G}fangs  \nBe{A7}lieved in the {A4/7}ways of the {A7}hunt  {A4/7}  {...}   \nFound himself a peaceful place  \nLost his ways and lost his pace  \nPut his faith in the rules of the world  \nAnd he lived in the ways of the man  \n~Bridge Now he's {C}hurt and lost, no more {F7+/C}newspapers tossed  \nHe'll be {e}watching children {e7}play all {A7}day  {A4/7}  {...}   \nLet me stray and prowl, let me bark and growl\nAll he ever knew was to pant and obey\n~Chorus {e}Looking at a {C71}grayscale world {D2}through misty {G}eyes {G/F#}   \n{e}Drooling at the {C7+}sight of bones un{D2}til he {G}dies {G/F#}   \nPre{e}tending re{C7+}membering his {A2}ancestors' {G}rites {G/F#}   \nThe {e}vain dog keeps {C7+}howling at {D2}cold neon {A2}light {A4/7}  {A7}   \n2. Lived in peace for thousand years  \nFought his doubts and fought his tears  \nPut his faith in his dreams and survived  \nHe'll be dying in the ways of the man  \n(bridge)  \n(chorus)  {C} {G} {|} {D}\n~Bridge2 {A}Some nights he re{C9}members be{G}fore his {D}time  \n{A}Some nights he re{C9}members his {G}blood in{D}side  \n{A}Some nights he re{C9}members, and {G}then he {D}dreams – he {A2}dreams {A4}  {A7}  {A4/7}   \n~Coda |: {e}Running, running with his {A}pack {A4/7}(one last time):|\n"
 },
 {
  "title": "Was uns lässt fahren",
  "artist": "Erik Martin",
  "md": "# Was uns lässt fahren - Erik Martin (mac)\n1. {G}Was uns lässt {C}fahren, kann {D}nicht jeder {G}fühlen  \nkann nur ver{C}steh'n, wer mit {D}uns einmal {G}zog  \nWer seine {C}Stirn mag an {D}Quellwasser {G}kühlen  \nkönnte ge{C}raten in {D}unseren {G}Sog  \n~Chorus Es {e}liegt uns im {D}Blut, und es {e}treibt uns da{D}von  \nimmer {C}wieder da{G}von, immer {D}wieder da{G}von  \n2. Nur wer mit uns viele Nächte verbrachte  \nan unseren Feuern, in unserem Kreis  \nWer da erzählte, mit sang und mit lachte  \nvon unserm Fühlen vielleicht etwas weiß  \n3. Unsre Gefährten sind Freunde fürs Leben  \nUnrast erfüllt uns, wenn Winter vergeht  \nIn uns erwacht dann ein Sehnen und Streben  \nWer weiß, wohin uns der Wind diesmal weht  \n"
 },
 {
  "title": "Way To Paradise",
  "artist": "Takara Baumbach",
  "md": "# Way To Paradise - Takara Baumbach\n~Intro |: {e}. | {C9}. | {D/F#}. | {A4/7}. :|\n1. {e}Once a ragged old lady {A4/7}asked me\n{C9}As I was waiting for the {D/F#}last {...}train home  \nIs this what you call a life?  \nIs there a meaning in all the bitterness and pain?  \nIt may be written on the wall  \nIt may occur to you in the middle of your midnight stroll  \nAll the good sheep think it's bold  \n{C9}But in the end it's just a {B7}simple question after all\n~Chorus {e}Is this the way to {C9}paradise?  \n{D/F#}Is this the way to {A7}paradise? {A4/7}   \n(instrumental) |: {C9}. | {D6/H}. | {A7}. {A4/7}. | {A7}. {A4/7}. :|\n2. Ever since we started praying  \nIt's been preying on our minds and made them numb and dazed, intoxicated  \nIt raised disputes, it triggered wars  \nBut the television preachers make a fortune off the lost and the hatred  \nHow limited is the space in heaven  \nCan you baptize a man post mortem, is circumcision sine qua none  \n~Chorus2 {e}Is this the way to {C9}paradise?  \nAre you {D/F#}absolutely certain, 'cause I {A7}need to make it {A4/7}sure\nfor it {e}may be my one and only {C9}chance\n{D/F#}Is this the way to {A7}paradise? {A4/7}  {A7}  {A4/7}   \n(instrumental)\n3. It's heard in temples, prayer halls  \nIn hermits' cells and churches, on the moonlit bottom of a well  \nThe priests and clerics are just as lost  \nIs there more to come or is this place already hell  \nI wish I could have told that lady  \nWhat I've learned in years past since  \nAll the black sheep like it shady  \nBut in the end it's just a {D/F#}stupid question after all  \n"
 },
 {
  "title": "Weberlied",
  "artist": "Liederjan / Heinrich Heine",
  "md": "# Weberlied - Liederjan / Heinrich Heine\n1. {e}Im düsteren {D}Auge keine {e}Träne {D}  {C}  {D}   \n{e}Wir sitzen am {D}Webstuhl und fletschen die {e}Zähne {D}  {C}  {D}   \n{e}Alt Deutschland, wir {D}weben dein Leichen{G}tuch  \n{e}Wir weben hin{D}ein den dreifachen {G}Fluch  \n~Chorus Wir {e}weben, wir {C}we{D} {e}ben  \n2. Ein Fluch dem Gotte, zu dem wir gebeten  \nIn Winterskälte und Hungersnöten  \nWir haben vergebens gehofft und geharrt  \nMan hat uns geäfft, gefoppt und genarrt  \n3. Ein Fluch dem König, dem König der Reichen  \nDen unser Elend nicht konnte erweichen  \nDer von uns den letzten Groschen erpresst  \nDer uns wie Hunde erschießen lässt  \n4. Ein Fluch dem falschen Vaterlande  \nWo nur gedeihen Schmach und Schande  \nWo jede Blume zu früh geknickt  \nWo Fäulnis und Moder den Wurm erquickt  \n5. Das Schifflein fliegt, der Webstuhl kracht  \nWir weben emsig Tag und Nacht  \nAlt Deutschland, wir weben dein Leichentuch  \nWir weben hinein den dreifachen Fluch  \n"
 },
 {
  "title": "Wenn der Abend naht",
  "artist": "Erik Martin",
  "md": "# Wenn der Abend naht - Erik Martin (mac)\n1. {C}Wenn der {G}Abend {d}naht, ganz {a}sacht und {G}leis {d}  {G}   \n{C}finden {G}wir uns {d}ein im {a}Feuer{G}kreis {d}  {G}   \n~Chorus Und wer {C}nie an seine {G}Freunde denkt und auch {a}nie den roten {E}Wein ausschenkt  \nder kann {C}bleiben, {G}wo er {C}ist  \nDraußen {C}weht gewiss ein {G}kalter Wind, doch die {a}Feuer nicht er{E}loschen sind  \nFür uns {C}Sänger, {G}wie ihr {C}wisst  \n2. Schatten flackern am Ruinenrand  \nHat das Singen dich nicht längst gebannt  \n3. Wer da glaubt, er könnt alleine geh'n  \nWird in dieser Welt sehr leicht verweh'n  \n"
 },
 {
  "title": "What shall we do with a Drunken Sailor",
  "artist": "Traditional",
  "md": "# What shall we do with a Drunken Sailor - Traditional\n1. {d}What shall we do with a drunken sailor  \n{C}What shall we do with a drunken sailor  \n{d}What shall we do with a drunken sailor  \n{C}Early in the {d}morning\n~Chorus {d}Hooray, and up she rises  \n{C}Hooray, and up she rises  \n{d}Hooray, and up she rises  \n{C}Early in the {d}morning\n2. Take him and shake him and try to awake him…\n3. Give him a dose of salt and water…\n4. Give him a taste of the bosun's rope-end…\n5. Put him in the long-boat till he's sober…\n6. Put him in the scuppers with a hosepipe on him…\n7. That's what to do with a drunken sailor…\n"
 },
 {
  "title": "When I Wake Up",
  "artist": "Takara Baumbach",
  "md": "# When I Wake Up - Takara Baumbach\n1. {e} First I took my face off {A}  {e}and replaced it with a {a}steel mask  \n{e}First they didn't notice {A}  {e}and later didn't {a}dare to ask  \n{e}Then I sold my skin off {A}  {e}piece by piece for a {a}daydream - oh yes for a {e}daydream\n~Chorus And I {G}wonder oh yes I {a}wonder  \nWhat{b}ever will be left of my self {C}after all  \nI {G}wonder oh yes I {a}wonder  \n{b}Who will know my name tomorrow {C}after all - when I {e}wake up?  \n2. Changed my ways of thinking, my way of life, but I'm so weak  \nStill my heart is aching, and tears run down my cold, cold cheek  \nI lost my head completely when I lost my heart on a daydream - oh yes for a daydream  \n~Chorus2 And I wonder oh yes I wonder\nIf ever I can stop and bother you no more\nI wonder oh yes I wonder\nWho'll be by my side tomorrow after all - when I wake up?  \nWhen I {B7}wake up – tomorrow you will {C}leave me  \nA{D}gain and again and a{B7}gain - when I {e}wake up  \n~Bridge An {A}angel holds me {A7}paralyzed in {e}phony holy bliss  \n{A}I'm no sleeping {A7}beauty; I'm not {G0}waiting for a {B7}kiss  \n{a}Don't you know the magic words {e}that will set me free?  \n{D}Still I wonder, what will I {B7}see – when I wake {e}up?  \n3. Had to fill my empty chest so I put in a clockwork tank  \nBought myself a camera to replace my fading memory banks  \nStill I keep on dreaming, though no one's here to hear me sing - oh about my daydream  \n~Chorus3 I wonder oh yes I wonder  \nIf ever I can stop and bother me no more  \nI wonder oh yes I wonder  \nWho'll remember me tomorrow after all - when I wake up  \nTomorrow – tomorrow you will leave me  \nAgain and again and again – when I wake up  \n"
 },
 {
  "title": "Where Do You Go To My Lovely",
  "artist": "Peter Sarstedt",
  "md": "# Where Do You Go To My Lovely - Peter Sarstedt (+2)\n~Chords |: {C}. | {e}. | {a}. {F7+}. | {G}. :| {F}. {e}. | {G7}. |\n1. You talk like Marlene Dietrich and you dance like Zizi Jeanmaire  \nYour clothes are all made by Balmain  \nAnd there's diamonds and pearls in your hair, yes there are  \nYou live in a fancy apartment of the Boulevard St. Michel  \nWhere you keep your Rolling Stones records and a friend of Sacha Distel, yes you do  \n~Chorus But where do you go to my lovely when you're alone in your bed  \nTell me the thoughts that surround you 'cause I want to look inside your head, yes I do\n2. I've seen all your qualifications you got from the Sorbonne  \nAnd the painting you stole from Picasso, your loveliness goes on and on, yes it does  \nWhen you go on your summer vacation, you go to Juan-les-Pines  \nWith your carefully designed topless swimsuit  \nYou get an even suntan, on your back and on your legs  \nWhen the snow falls you're found in St. Moritz with the others of the jet-set  \nAnd you sip your Napoleon Brandy but you never get your lips wet, no you don't  \n3. Your name is heard in high places you know the Aga Khan  \nHe sent you a racehorse for Christmas and you keep it just for fun, for a laugh, aha ha  \nThey say that when you get married it'll be to a millionaire  \nBut they don't realize where you came from and I wonder if they really care, or give a damn  \n4. I remember the back streets of Naples - two children begging in rags  \nBoth touched with a burning ambition to shake off their lowly brown tags, yes they try  \nSo look into my face Marie-Claire and remember just who you are  \nThen go and forget me forever 'cause I know you still bear the scar, deep inside, yes you do  \n~Chorus2 I know where you go to my lovely when you're alone in your bed  \nI know the thoughts that surround you 'cause I can look inside your head\n"
 },
 {
  "title": "Where have all the Flowers gone",
  "artist": "Pete Seeger",
  "md": "# Where have all the Flowers gone - Pete Seeger\n1. {C}Where have {C/B}all the {G}flowers gone, {F}long {G}time {G7}passing  \n{C}Where have {C/B}all the {G}flowers gone, {F}long time a{G}go {G7}   \n{C}Where have {C/B}all the {G}flowers gone? {F}Young girls picked them {G}everyone {G7}   \n{F}When will they {C}ever {a}learn? {f}When will they {G}ever {C}learn?\n2. Where have all the young girls gone…  \nGone to husbands everyone\n3. Where have all the husbands gone…  \nGone to soldiers everyone\n4. Where have all the soldiers gone…  \nGone to graveyards everyone\n5. Where have all the graveyards gone…  \nCovered with flowers everyone\n"
 },
 {
  "title": "Whiskey on a Sunday",
  "artist": "Glyn Hughes",
  "md": "# Whiskey on a Sunday - Glyn Hughes (+3)\n1. He {C}sits on the corner by {d}Bevington Bush  \nOn {G}top of an old packing {C}case  \nHe has {C}three wooden dolls that can {d}dance and can sing  \nAnd he {G}croons with a smile on his {C}face  \n~Chorus {a}Come day, {d}go day - {G}wish in my heart it were {C}Sunday  \n{a}Drinking buttermilk {d}all the week, {G}whiskey on a {C}Sunday  \n2. His tired old hands tug away at the strings  \nAnd the puppets dance up and down  \nA far better show than you ever would see  \nIn the fanciest theatre in town  \n3. It's sad to relate that old Seth Davy died  \nIn 1904  \nThe three wooden doll in the dustbin were laid  \nHis song will be heard nevermore  \n4. But some stormy night when you're passing that way  \nAnd the wind's blowing up from the sea  \nYou'll still hear the song of old Seth Davy  \nAs he croons to his dancing dolls three  \n"
 },
 {
  "title": "Wind-up Bird",
  "artist": "Takara Baumbach",
  "md": "# Wind-up Bird - Takara Baumbach (+3)\n~Intro |: {A7}. | {A7}. | {d7}. | {d7}. :|\n1. The day has {A7}come - you've waited {d7}long enough  \nThe mask is {A7}itching - the chains grown rusty{d7}   \nThey called you {A7}out - they gave you {d7}funny names  \nYou've had e{A7}nough of that tone, their nasty {d7}games  \n~Bridge {G7+}It's plain to {E}see that you don't {G7+}need the crutch any {E}more {A5}   \n{D}The bell's still {F#7}ringing; won't you {G7+}answer my {A7}call today?  \n~Chorus\t{G}Shake off these {D/F#}chains I want to see you {A7}dance, dance, dance  \n{G}No need to {D/F#}fear the rain no {E}more  \n{G}Wind up the {D/F#}world and let it {A7}turn once more  \n{G}The chase is {D/F#}on, the stage is {E}yours  \n(instrumental) |: {C9}. | {D6/H}. | {A7}. | {A7}. | {C9}. | {D6/H}. | {E7}. | {E7}. :|\n2. The moon is rising - you feel it on your skin  \nGrab the rope, climb out of that dusty well  \nThe rain will drown you if you stay down  \nThe wind-up bird has sung his winding song  \n"
 },
 {
  "title": "Wir kamen einst von Piemont",
  "artist": "Klaus Tränkle",
  "md": "# Wir kamen einst von Piemont - Klaus Tränkle (cappi)\n1. |: Wir {G}kamen {D}einst von Pie{G}mont und wollten {C}weiter {D}nach Ly{G}on :|  \nAch, im {G}Beutel, da herrschte {D7}Leere, sans dessus, dessous et sans devant, der{G}rière  \nBurschen waren's drei, doch {D7}nur ein {C}Sous  \n|: {C}Sans devant, der{G}rière, sans des{D7}sus, des{G}sous :|\n2. Herr Wirt, bringt uns ein Essen her! Der Magen ist so lang schon leer  \nHab' noch Fleisch von 'ner alten Mähre, sans dessus, dessous et sans devant, derrière  \nEi, bringt es her, und Wein dazu!  \nSans devant, derrière, sans dessus, dessous  \n3. Herr Wirt, wir woll'n nun weiter zieh'n, das Essen war gewiß sehr schön  \nNehmt den Sous, hab'n nichts mehr, auf Ehre, sans dessus, dessous et sans devant, derrière  \nWir aber stoben fort im Nu  \nSans devant, derrière, sans dessus, dessous  \n"
 },
 {
  "title": "Wir sind eine kleine verlorene Schar",
  "artist": "Traditional",
  "md": "# Wir sind eine kleine verlorene Schar - Traditional\n1. Wir {e}sind eine kleine ver{B7}lorene {e}Schar  \n{D7}wir {G}stehen für {D7}uns auf der {G}Welt {B7}   \n|: Und {C}jeder Kerl, der {G}mit uns war, hat für immer sich {D}zu uns ge{G}sellt :|\n(whistling) || {e}. | {e}. | {a}. | {e}. | {B7}. | {e}. | {B7} | {e} ||\n2. Wir leben in Lumpen, wir lieben die Nacht  \nUnsre Zeit heißt immer das Jetzt  \nWir haben die Spießer ängstlich gemacht, und wir lachen, wenn man uns hetzt  \n3. So ziehen wir weiter, durchs Land, durch die Zeit  \nWir ändern uns nimmermehr  \nLasst uns die Fahne, die Fahrt und das Scheit, und den abgebrochenen Speer  \n"
 },
 {
  "title": "Wish You Were Here",
  "artist": "Pink Floyd",
  "md": "# Wish You Were Here - Pink Floyd\n~Intro | {e}. | {G}. | {e}. | {G}. | {e}. | {A}. | {e}. | {A}. | {G}. | {G}. |\n1. {C}So, so you think you can {D}tell  \nHeaven from {a}Hell  \nBlue skies from {G}pain  \nCan you tell a green {D}field  \nFrom a cold steel {C}rail  \nA smile from a {a}veil  \nDo you think you can {G}tell  \nAnd did they get you to {C}trade your heroes for {D}ghosts  \nHot ashes for {a}trees, hot air for a {G}cool breeze  \nCold comfort for {D}change, and did you ex{C}change  \nA walk on part in the {a}war for a lead role in a {G}cage  \n2. How I {C}wish, how I wish you were {D}here  \nWe're just {a}two lost souls swimming in a fish bowl {G}year after year  \n{D}Running over the same old ground  \n{C}What have we found  \nThe same old {a}fears - wish you were {G}here  \n"
 },
 {
  "title": "Wonderful Tonight",
  "artist": "Eric Clapton",
  "md": "# Wonderful Tonight - Eric Clapton\n1. {G}It's late in the {b7}evening, {C}she's wondering what {D}cloths to wear  \n{G}She puts on her {b7}make-up and {C}brushes her {D}long blonde hair  \n{C}And then she {D}asks me: {G}Do I {G/B}look all {e}right?  \nAnd I say, {C}\"Yes, you look {D}wonderful to{G}night\"  \n2. We go to a party, everyone turns to see  \nThis beautiful lady who's walking around with me  \nAnd then she asks me: Do you feel all right?  \nAnd I say, \"Yes, I feel wonderful tonight\"  \n~Bridge I feel {C}wonderful be{D}cause I see the {G}love light {G/B}in your {e}eyes  \nAnd the {C}wonder of it {D}all is that you {C}just don't rea{D}lize how much I {G}love you  \n3. It's time to go home now and I've got an aching head  \nSo I give her the car keys, she helps me to bed  \nAnd then I tell her as I turn out the light  \nI say, \"My darling, you were wonderful tonight {G/B}  {e}   \nOh my {C}darling, you were {D}wonderful to{G}night\n"
 },
 {
  "title": "Wonderland",
  "artist": "Takara Baumbach",
  "md": "# Wonderland - Takara Baumbach\n1. {C}力尽き{C/B}て ただ{a}逃げたく{F7+}て 目{C}をそむける{F}だけのこ{a}とができ{G}ず  \n{C}君は{C/B}今 {a}何を見{F7+}て 何{d7}を忘れ{Bb}ようとし{G4}てい{G}る？  \n{C}息がし{C/B}たくて ただ{a}吸い込ん{F7+}だ そ{C}の黒い{F}気体の{a}名前{G}は  \n{C}遠い{C/B}昔 誰{a}かがくれ{F7+}た すっ{d7}ぱい飴玉と同じ{E}さ {E7}  \n~Bridge: {F}僕は{G}君を救{C}えない {C7} {G}教える{G}事は{C}何{C/B}もな{a}い {a/G}   \n{F}やさしい{f}言葉も{C}まや{C/B}かし{a}さ {a/G}僕はた{F}だ問うだ{f7}け\n~Chorus: {a}恐ろし{G}いほど{C}薄い{C/B}ドア{a}の {a/G}向こうに{F}は{G}夢が広{C}がって {C7}   \n{d7}白黒{E}の世界{C}を{C/B}君{a}は {a/G}何色{F}に染めたいのか{f7}な？\n2. 赤い風に ただ流されて 紙飛行機は飛んでゆく  \nぶ厚い雲の 上を目指して 不自由な翼を張って  \n白い砂漠を ただ歩いてた あの頃の夢はもう見ない  \n一人ぼっちで 青いりんごを 吐き出したあの日から\n~Chorus2: 二人でドアを潜り抜けて 果てしない未来を歩こう  \n同じ夢見る二人で 世界を塗り替えよう  \n3. 金色の目が ただ見つめてた どこまでも落ちてゆく様を  \n見捨てられない 僕にできるのは いっしょに飛び降りること  \n~Bridge2: 僕は君を救えやしない 教える事など何もない  \nやさしい言葉もかけたいけど 僕はただ問うだけ  \n(chorus)\n~Chorus3　二人でドアを潜り抜けて 果てしない未来を歩こう\n何色の世界を創ろう？ そっと訊きたい\n"
 },
 {
  "title": "Wonderwall",
  "artist": "Oasis",
  "md": "# Wonderwall - Oasis\n1. {e}Today is {G}gonna be the day, that they're {D}gonna throw it back to {A}you  \n{e}By now you {G}should have somehow rea{D}lized what you got to {A}do  \n{e}I don't believe that {G}anybody {D}feels the way I {A}do about you {e}now {G}  {D}  {A}  \n2. Backbeat, the word is on the street that the fire in your heart is out  \nI know you've heard that all before, but you never really had a doubt  \nI don't believe that anybody feels the way I do about you now  \n~Bridge And {C}all the roads we {D}have to walk are {e}winding  \nAnd {C}all the lights that {D}lead us there are {e}blinding  \n{C}There are many {D}things that I would {G}like to {D}say to {e}you but I don't know {A}how  \n~Chorus Because {C}maybe {e}  {G}you're gonna be the {e}one who {C}saves me {e}  {G}  {e}   \nAnd after {C}all {e}  {G}you're my {e}Wonder{C}wall {e}  {G}  {e}  \n3. Today was gonna be the day, but they'll never throw it back to you  \nBy now you should have somehow realized what you're not to do  \nI don't believe that anybody feels the way I do about you now  \n~Bridge2 And all the roads that lead you there are winding  \nAnd all the lights that light the way are blinding  \n(chorus) (3x)\n"
 },
 {
  "title": "Yellow Submarine",
  "artist": "The Beatles",
  "md": "# Yellow Submarine - The Beatles\n1. {G}In the {D}town where {C}I was {G}born {e}lived a {a}man who {C7+}sailed to {D}sea  \n{G}And he {D}told {C}us of his {G}life {e}in the {a}land of {C7+}subma{D}rines {...}   \nSo we sailed up to the sun till we found the sea of green  \nAnd we lived beneath the waves in our yellow submarine  \n~Chorus |: {G}We all live in a {D}yellow submarine, yellow submarine, {G}yellow submarine :|\n2. And our friends are all on board, many more of them live next door\n{G}And the {D}band be{C}gins to {G}play {e}  {a7}  {D7}  {G}   \n3. As we live a life of ease, every one of us has all we need  \nSky of blue, and sea of green, in our yellow submarine\n"
 },
 {
  "title": "Yesterday",
  "artist": "The Beatles",
  "md": "# Yesterday - The Beatles\n1. {C}Yesterday {E}all my {E7}troubles seemed so {a}far away {G}  {F}   \nNow it {G7}looks as though they're {C}here to stay  \n{G}Oh {a}I be{D}lieve in {G}yester{C}day  \n2. Suddenly I'm not half the man I used to be  \nThere's a shadow hangin' over me  \nOh yesterday came suddenly  \n~Ch {E4}Why {E7}she {a}had {G}to {F}go, I don't {G}know, she {G7}wouldn't {C}say  \n{E4}I {E7}said {a}some{G}thing {F}wrong, now I {G}long for {G7}yester{C}day  \n3. Yesterday love was such an easy game to play  \nNow I need a place to hide away  \nOh I believe in yesterday  \n(chorus)  \n4. (repeat 3)  \n~Coda {D}Mmm {D7}mmm {F}mmm {C}mmm…\n"
 },
 {
  "title": "Ye Jacobites by Name",
  "artist": "Traditional",
  "md": "# Ye Jacobites by Name - Traditional\n1. What's {e}right and what is wrong, by the {G}law, by the {D}law?  \nWhat's {e}right and what is {D}wrong, by the {e}law?  \nWhat's {G}right and what is wrong, by {D}short sword or by long  \nA {e}weak arm or a strong, for to {G}draw, for to {D}draw?  \nA {e}weak arm or a strong, {D}for to {e}draw?  \n~Chorus Ye Jacobites by name, lend an ear, lend an ear  \nYe Jacobites by name, land an ear  \nYe Jacobites by name, your fautes I will proclaim  \nYour doctrines I must blame, you shall hear, you shall hear  \nYour doctrines I must blame, you shall hear  \n2. What makes heroic strife, famed a far, famed a far?  \nWhat makes heroic strife, famed a far?  \nWhat makes heroic strife? To whet th' assassin's knife  \nOr haunt a parents' life with bloody war, bloody war  \nOr haunt a parents' life with bloody war  \n3. Then leave your schemes alone in the state, in the state  \nThen leave your schemes alone, in the state  \nThen leave your schemes alone and adore the rising sun  \nAnd leave a man undone to his fate, to his fate  \nAnd leave a man undone to his fate  \n"
 }
]